[{"title": "Tetesi za Soka Ulaya Jumatano 24.06.2020: Arthur, Carvalho, Soares, Ferguson, McGhee", "body": " Juventus imekubali dau la euro milioni 80 na Barcelona kumsaini mchezaji wa Brazil mwenye umri wa miaka 22 Arthur - lakini bado watalazimika kumshawishi kiungo huyo kujiunga nao. (Sky Sports)Kiungo wa kati wa Portugal William Carvalho, 28, ameafikia makubaliano na klabu ya Leicester City , huku klabu hiyo ya Premia ikihitaji kukubaliana dau la uhamisho na klabu ya  Real Betis. (Marca)Crystal Palace inakaribia kumsaini Nathan Ferguson baada ya West Brom kuthibitisha kwamba beki huyo wa England mwenye umri wa miaka 19 alikataa kutia saini kandarasi mpya. (Guardian)Arsenal inatarajiwa kukubali kuongeza kandarasi ya beki wa Portugal Cedric Soares kwa mkopo kutoka Southampton na inataka kumsaini beki huyo kwa kandarasi ya kudumu baada ya uhamisho wa bila malipo mwisho wa msimu huu. (ESPN)Kiungo wa kati wa Manchester United na England lder Dion McGhee, 19, ananyatiwa na West Ham, Rangers na AZ Alkmaar. (Manchester Evening News)Mshambuliaji wa England Andy Carroll, 31, anatarajiwa kutia saini kandarasi ya mwaka mmoja katika kandarasi yake iliopo na klabu Newcastle United . (Chronicle)Wamiliki wa klabu ya West Ham hawako tayari kuiuza klabu hiyo baada ya ripoti kwamba kuna kampuni moja UAE inayovutiwa na klabu hiyo. (Star)Mamlaka ya soka nchini England inatafuta njia ya kutumia kombe la Community Shield kama jaribio la kurudi kwa mashabiki kabla ya kuanza kwa msimu ujao. (Times - subscription required)Kiungo wa kati wa Arsenal na Brazil Gabriel Martinelli, 19, huenda akakosa kushiriki katika mechi zilizosalia msimu huu baada ya kupata jeraha la goti wakati wa zoezi. (Mirror)Kulikuwa na hatua kubwa zilizopigwa katika kupata uwanja mpya wa San Siro baada ya mkutano kati ya AC Milan na wakuu wa mji huo. (Gazzetta dello Sport - in Italian)Klabu ya Rennes imeipatia Monaco £13.55m) ili kumnunua beki wa Ufaransa Benoit Badiashile, 19. (RMC Sport - in French)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumatatu 22.06.2020: Jimenez, Kurzawa, Messi, Koulibaly, Vertonghen", "body": " Barcelona wameanzisha mazungumzo juu ya mkataba mpya wa mwaka mmoja kwa ajili ya Muargentina Lionel Messi, anayetimiza umri wa miaka 33 Jumatano wiki hii. (Marca)Chelsea wanaweza kuelekeza nia zao kwa kiungo wa safu ya nyuma kushoto ya wa  Paris St-Germain Layvin Kurzawa, 27, iwapo hawataweza kusaini mkataba na mchezaji wa Kimataifa wa England kutoka Leister Ben Chilell,23. (Express)Juventus wako tayari kutoa ofa kwa mlinzi wa Italia Daniele Rugani, 25, na winga wa Italia  Federico Bernardeschi, 26, kwa  Wolves katika jaribio la kushusha gharama ya mkataba kwa ajili ya mshambuliaji kutoka Mexico Raul Jimenez, 29. (Tuttosport)Liverpool  wameweka dau la pauni milioni 54 kwa ajili ya mlinzi wa Napoli Msenegal Kalidou Koulibaly. Kijana huyo mwenye umri wa miaka 29 pia anataka kuchezea timu za  Manchester United na  Chelsea. (Corriere dello Sport)Roma wameipatia mlinzi wa Tottenham Mbelgiji Jan Vertonghen, 33, mkataba a miaka miwili unaomuwezesha kuchagua kuendelea kubakia huko kwa msimu wa tatu. (Il Messaggero, via Mail)Everton wamejiunga na mbio za kusaini mkataba na difenda wa  Real Valladolid Mohammed Salisu, 21. Mchezaji huyo kutoka Ghana , ambaye alikua na kipengele cha thamani ya pauni milioni £10.8 cha kumuachilia katika mkataba wake, pia ana nia ya kuchezea Southampton na  Manchester United. (Mail)Kiungo wa kati wa Everton na Ufaransa Morgan Schneiderlin,30, amepanga kuondoka Goodison Park baada ya kufaulu katika viipimo vya afya vya Ligi ya Ufaransa. (Sky Sports)Klabu ya PFC Slavia Sofia inasema makubaliano yamefikiwa kwa ajili ya Manchester City kukamilisha kusaini mkataba na Mbulgaria anayecheza safu ya kati  Filip Krastev, 18. (Manchester Evening News)Afisa wa  Birmingham City alinyenyuka katika kiti chake ili kumruhusu mama yake Jude Bellingham  atazame mechi yao ya Championi katika West Brom. Kiungo huyo wa  kati mwenye umri wa miaka 16 Anasakwa na Manchester united na Borussia Dortmond  ", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumanne 23.06.2020: Jimenez, Martinez, Kurzawa, Arteta, Koulibaly, Vertonghen", "body": " Barcelona imehusishwa na usajili wa mshambuliaji wa Inter Milan Lautaro Martinez 22 lakini afisa mkuu mtendaji wa klabu hiyo Giuseppe Marotta anasema kwamba mchezaji huyo wa Argentina hajakuwa na hamu ya kutaka kuondoka \". (Sky Sports Italia, via Mail)Mkufunzi wa Arsenal Mikel Arteta huenda akafikiria uhamisho wa bila malipo wa kipa wa England Joe Hart 33 , ambaye ataachiliwa na Burnley  mwisho wa mwezi  baada ya kipa wa Ujerumani Bernd Leno,28  kupata jeraha dhidi ya klabu ya  Brighton. (Express)Matumaini ya klabu ya Leeds United ya kumsaini kipa wa Argentina Emiliano Martinez, 27, kutoka Arsenal huenda yameambulia patupu kufuatia jeraha la Leno. (Express)Aliyekuwa mchezaji wa Brazil Ronaldo anasema kwamba klabu ya Real Valladolid itamkaribisha mchezaji wa Chile Alexis Sanchez iwapo mchezaji huyo mwenye umri wa miaka 31 hatafanikiwa katika klabu ya Inter Milan, ambapo anahudumu kwa mkopo kutoka Manchester United. (Mirror)Roma inaweza kuongeza kandarasi ya mkopo ya beki wa England Chris Smalling kutoka klabu ya Man United kwa msimu mwengine - kukiwa na chaguo la kumnunua kabisa  mwisho wa kandarasi hiyo - huku mazungumzo yakiendelea kuhusu mchezaji huyo mwenye umri wa miaka 30 . (Tele Radio Stereo, via Football Italia)Chelsea huenda ikaelekeza hamu yake ya kumsajili beki wa kushoto wa Ufaransa na PSG Layvin Kurzawa, 27 iwapo watashindwa kumsaini mchezaji wa leicester na England Ben Chilwell, 23 (Express)Liverpool wamewasilisha dau la £54m kumsajili beki wa Napoli na Senegal Kalidou Koulibaly. Mchezaji huyo mwenye umri wa miaka 29 pia anazivutia klabu za Manchester United na Chelsea. (Corriere dello Sport) Juventus iko tayari kuipatia wachezaji wawili wa Itali - beki Daniele Rugani, 25 na winga Federico Bernardeschi, 26 -  klabu ya Wolves katika jaribio la kupunguza gharama ya kumnunua mshambuliaji wa Mexico Raul Jimenez, 29. (Tuttosport)Roma imempatia beki wa ubelgiji Jan Vertonghen, 33, kandarasi ya miaka miwili huku kukiwa na chaguo la msimu wa tatu. (Il Messaggero, via Mail)Klabu ya Uturuki ya Fenerbahce inapanga kuchangisha fedha kupitia mashabiki wake ili kuisaidia kumsajili kiungo mchezeshaji na mchezaji wa zamani wa Ujerumani Mesut Ozil 31  kutoka Arsenal. (Fotospor, via Star)Everton imejiunga katika kinyanganyiro cha kumsaini beki wa Real Valladolid Mohammed Salisu, 21. Raia huyo wa Ghana ambaye ana kifungo cha kumuachilia cha thamani ya £10.8m katika kandarasi yake pia anavutia Southampton na Manchester United. (Mail)Kiungo wa kati wa Everton na Ufaransa Morgan Schneiderlin, 30, anatarajiwa kuondoka Goodison Park baada ya kupita vipimo vya afya katika klabu ya Ligue 1 nchini Ufaransa Nice. (Sky Sports)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Alhamisi 11.06.2020: Sancho, Zaha, Bertrand, Fraser, Cazorla,", "body": " Borussia Dortmund itahitaji kulipwa pauni milioni 115 ili kumuuza mchezaji wa England mwenye umri wa miaka 20 Jadon Sancho. (Telegraph)Winga wa Crystal Palace na Ivory Coast Wilfried Zaha, 27 anavutia hamu kutoka kwa klabu ya Paris St-Germain. (90 Min)Southampton inapanga kuanza mazungumzo ya kandarasi mpya na beki wa kushoto Ryan Bertrand, 30, huku klabu ya Leicester ikivutiwa na mchezaji huyo.(Daily Mail)Kipa wa Bournemouth na Poland Artur Boruc, 40, kiungo wa kati wa England Andrew Surman, 33, beki wa England Simon Francis, 35, na Charlie Daniels, 33, wanatarajiwa kuandikisha mikataba mifupi na klabu hiyo . (Bournemouth Echo)Uwezekano wa Chris Hughton kurudi kuifunza Birmigham ni mdogo. (Birmingham Mail)Kiungo wa kati wa uskochi Ryan Fraser, 26, anatarajiwa kukataa ofa ya muda mfupi katka klabu ya Bournemouth, ikimaanisha anaweza kuondoka kama mchezaji huru mwisho wa msimu huu. (Sun)Manchester United itakabiliana na West Brom katika mechi mbili za kirafiki katika uwanja wa Old Trafford siku ya Ijumaa, huku ikijiandaa kurudi kwa ligi ya Premia siku ya Ijumaa. (Telegraph)Kiungo wa kati wa klabu ya Uhispania na Villarreal Santi Cazorla, 35, anasema kwamba amefanya uamuzi wake  kuhusu hatma yake - lakini hatofichua chochote. Kandarasi ya Mchezaji huyo wa zamani wa Arsenal inakamilika mwisho wa msimu huu. (Cadena Ser via Mirror)Leicester City inatarajiwa kuwa klabu ya hivi karibuni ya ligi ya Premia kuingiza fedha zaidi katika kikosi chao cha wanawake  kwa lengo la kupanda daraja  katika ligi ya mabingwa - ikiwa ndio ligi ya daraja la pili ya wanawake. (Times - subscription required)Maafisa wakuu wa klabu ya Real Madrid wamekataa ofa ya klabu hiyo kucheza mechi zake sita za nyumbani katika uwanja wa Wanda Metropolitano - Uwanja wa wapinzani wao Atletico Madrid. Uwanja wa Real-Santiago Bernabeu kwa sasa unafanyiwa ukarabati. (Marca)Aliyekuwa mkufunzi wa Newcastle Steve McClaren amewaonya mashabiki wa klabu hiyo kutofanyia maamuzi wamiliki wapya wa klabu hiyo hadi pale watakapoanza kuisimamia klabu hiyo. (Talksport)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumapili 14.06.2020: Sancho, Werner, Arrizabalaga, Upamecano, Jorginho", "body": " Kocha wa Borussia Dortmund Sebastian Kehl ametupilia mbali uvumi wa kwamba Jadon Sancho huenda akahamia Liverpool msimu huu. Manchester United pia imeonesha nia ya kumtaka mshambuliaji huyo, 20, wa Uingereza. (Mirror)Kocha wa RB Leipzig, Julian Nagelsmann amesema hatma ya Timo Werner, 24, haipo tena kwenye timu hiyo. Hayo yanajiri wakati mshambuliaji huyo wa Ujerumani anasubiri kukamilisha usajili wake kuelekea Chelsea. (Mirror) Kepa Arrizabalaga ana michuano 9 kuonesha umuhimu wake kwa timu ya Chelsea huku kukiwa na wachezaji kadhaa nyota wanaofikiriwa kujaza pengo la mlindalango huyo, 25. (Express)Arsenal inaonekana kuwa tayari kuchukuwa ushindi katika kinyang'anyiro cha kumsajili mshambuliaji wa Ufaransa Dayot Upamecano, licha ya kwamba Manchester United na Bayern Munich pia nazo zinamwinda mchezaji huyo, 21, wa RB Leipzig player. (Tuttosport - in Italian) Jorginho na kocha wa Juventus Maurizio Sarri hawajazungumza tangu kocha huyo alipoondoka Chelsea lakini kiungo huyo wa kati, 28, amekuwa akihusishwa na kuhamia Ligi kuu ya soka nchini Italia, Seria A. (Daily Mail) Mshambuliaji wa Celtic Odsonne Edouard ametupilia mbali uvumi wa kuhamia Arsenal huku mchezaji huyo, 22, akisema angependa kuwa sehemu ya timu itakayochukua taji la 10 katika klabu yake ya Scotland. (Daily Mail)Juventus ina imani kwamba inaongeza mkataba wa mshambuliaji wa Argentina Paulo Dybala, 26, wakati mchezaji huyo anaomba kufikiwa kwa makubaliani ya £11m kwa mwaka. (Goal)Kocha wa Mainz Rouven Schroder anasema klabu hiyo iko katika mazungumzo ya kuendeleza mkataba wa mshambuliaji wa Liverpool forward Taiwo Awoniyi. Raia huyo wa Nigeria, 22, amekuwa Bundesliga kwa mkopo tangu msimu uliopita.Kiungo wa kati raia wa Chile, Arturo Vidal, 33, amesema kuwa atafurahishwa na hatua ya kuhamia Inter Milan, akisema anahisi kwamba hana umuhimu katika timu ya Barcelona. (Goal)Mshambuliaji Edinson Cavani, 33, ataondoka Paris St-Germain pamoja na mlinzi Thiago Silva, 35, mwisho wa Agosti, mkurugenzi wa klabu hiyo amethibitisha. (Le Journal du Dimanche - in French and subscription only)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumapili 07.06.2020: Traore, Havertz, Van de Beek, Werner, Rabiot, Chilwell", "body": " Liverpool wameulizia kuhusu winga wa Uhispania na Wolves Adama Traore, 24.  Real Madrid imewasilisha ombi la Yuro milioni 80 (£71m) kumnunua kiungo wa kati wa Bayer Leverkusen Kai Havertz na itamruhusu mchezaji huyo kusalia katika klabu yake msimu ujao kabla ya kuelekea katika uwanja wa Bernabeu. (ESPN via Bild)Manchester United imeimarisha hamu yake ya kutaka kumsajili  kiungo wa kati wa Ajax na Uholanzi Donny van de Beek, 23. (Sunday Times - subscription required)Kiungo wa kati wa England na Aston Villa Jack Grealish, 24, amempiku mchezaji mwenza anayeichezea Borussia Dortmund winger Jadon Sancho, 20, kama mchezaji anayelengwa sana na  Manchester United mwisho wa msimu huu. (Sunday Mirror)Chelsea itasikiza ofa za wachezaji kadhaa kutokana na kuwasili kwa winga wa Morocco na Ajax Hakim Ziyech, 27, na mshambuliaji wa Ujerumani Timo Werner, 24, kutoka klabu ya RB Leipzig mwisho wa msimu huu . (Daily Star Sunday)Afisa mkuu mtendaji wa klabu ya Red Bull Leipzig Oliver Mintzlaff amekana kwamba Chelsea imefanikiwa kulipa £53m kama kifungo cha sheria cha kandarasi ya Werner  akisema kwamba hakuna klabu iliyofanikiwa kutumia kandarasi ya uhamisho wowote. (Sky Sports Germany via Metro)Mkufunzi wa Liverpool Jurgen Klopp amewataja Havertz na Werner kama wachezaji wazuri lakini akasisitiza kwamba ujio wa virusi vya corona ndio uliozuia klabu yake kuwasaini.. (Sky Sports)Barcelona imefungua kandarasi mpya na nahodha na mshambuliaji wa Argentina Lionel Messi ,32 na kipa wa Ujerumani Marc- Andre ter Stegen ,28 . (Mundo Deportivo - in Spanish)Manchester United huenda ikampatia winga wa Wales Daniel James, 22, kandarasi mpya kabla ya kumuuza kwa mkopo msimu ujao. (Sun on Sunday)Mchezaji anayelengwa na Manchester United na Chelsea Federico Chiesa ameambiwa anaweza kuondoka katika klabu ya Fiorentina. Mmiliki wa klabu hiyo anasema kwamba mchezaji huyo mwenye umri wa miaka 22 raia wa Italia anaweza kuondoka. (Football Italia)Everton inaongoza katika kutaka kumsaini mchezaji wa Juventus na Ufaransa mwenye umri wa miaka 25 Adrien Rabiot, ambaye alichezeshwa kwa mara ya kwanza katika klabu ya PSG na mkufunzi wa Everton  Carlo Ancelotti mwaka 2012. (Tuttosport via Mail on Sunday)Chelsea inakabiliwa na ushindani mkubwa kutoka klabu saba katika jaribio la kutaka kumsaini beki wa kushoto wa England Ben Chilwell kutoka Leicester, ambao hawako katika shinikizo ya kumuuza mchezaji huyo mwenye umri wa miaka 23. (Sunday Mirror)West Ham wako kifua mbele kumsaini mshambuliaji wa Chelsea na Ubelgiji Michy Batshuayi, 26. (Sunday Express)Arsenal na Wolvehampton wana hamu ya kumsaini beki wa Itali Daniele Ruani , 25, ambaye ameshindwa kujumuishwa katika kikosi cha kwanza katika klabu ya Juventus  chini ya ukufunzi wa Maurizio Sarri.(Tuttosport via Mail on Sunday)Wolves inajipanga kumsaini kiungo wa kati wa Paris St-Germain na Senegal, 30, Idrissa Gueye. (Sunday Express)Mkufunzi wa Uholanzi Ronald Koeman alikataa fursa ya kuifunza Barcelona mnamo mwezi Januari ili kutekeleza ahadi yake aliotoa katika timu ya taifa  ya Uholanzi . (AS) Bournemouth itawasilisha ombi la £5m kumnunua kiungo wa kati wa Ureno Fabio Vieira, 20. (Sun on Sunday)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumanne 09.06.2020: Fati, Van de Beek, Gerson, Ngakia, Mkhitaryan", "body": " Manchester United ilifeli katika jaribio la kumnunua mchezaji wa Barcelona Ansu fati, 17 kwa dau la £89m baada ya kupoteza hamu ya kumsajili mshambuliaji wa England Jadon Sancho, 20. (Sport)Ajax imethibitisha kwamba Man United ina hamu ya kumsaini kiungo wake wa kati kutoka Uholanzi mwenye umri wa miaka 23  Donny van de Beek. (Sun)Chelsea inashindana na Tottenham pamoja na Borussia Dortmund kumsaini kiungo wa kati wa Flamengo na Brazil Gerson, 23. (Fox Sports via Express)Kiungo wa kati wa Arsenal Henrikh Mkhitaryan anataka kuhamia Roma kwa kandarasi ya kudumu baada ya raia huyo wa Armenia ,31, kujiunga na timu hiyo ya Serie A kwa mkopo wa muda mrefu mwisho wa  msimu uliopita. (Goal)Newcastle United inaweza kununuliwa na mfanyabishara wa Marekani  iwapo kampuni mmoja ya Saudia haitakamilisha ununuzi wa klabu hiyo.. (Telegraph)West Ham inasubiri kuona iwapo beki wa kulia wa England ambaye hana kandarasi Jeremy Ngakia, 19, atakuwa mchezaji wa kwanza wa ligi ya Premia kukataa nyongeza ya kandarasi ya muda mfupi. (Talksport)Manchester United inatarajiwa kukubali kandarasi mpya na beki wa kushoto Brandon Williams, 19, na kipa Dean Henderson, 23, ambaye amehudumu misimu yake miwili  kwa mkopo  na klabu ya Sheffiled United.(ESPN)Kiungo wa kati wa Uhispania Dani Ceballos, 23, yuko tayari kuandikisha kandarasi ya kudumu mbali na klabu ya Real Madrid baada ya kuhudumu msimu huu akiwa katika mkopo na Arsenal. (Independent)Arsenal bado wanapigiwa upatu kumsajili kiungo wa kati wa Uhispania Marc Roca, 23, kutoka klabu ya Espanyol. (Express)Awamu za muondoano wa mashindano ya klabu bingwa Ulaya zinatarajiwa kukamilishwa  mjini Lisbon katika kipindi cha wiki mbili mwezi Agosti. (Independent)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Ijumaa 12.06.2020: Werner, Coutinho, Bellerin, Bellingham, Tolisso, Havertz", "body": " Barcelona wanamsaka beki kutoka Tottenham na Chelsea katika mkataba wa kubadilishana wachezaji utakaomjumuishwa Philippe Coutinho,27. (Sport via Mail)Uhamisho wa mshambuliaji wa kimataifa wa Ujerumani Timo Werner kwa kima cha £52m kutoka RB Leipzig kuenda Chelsea umelemazwa na masharti ya karantini ya kuzuia Covid-19 kwani kiungo huyo wa miaka 24-hawezi kufanyiwa uchunguzi wa kimatibabu. (The Athletic -subscription required)Inter Milan wanapanga kuwasilisha dau la £27m kumnunua beki wa Arsenal Hector Bellerin japo Mhispania huyo amesalia na mkataba wa miaka mitatu Gunners. (Express)Mshambuliaji wa Bayern Munich, Thomas Muller amedokeza kuwa angelipendelea kujumuika kiungo wa kati wa Bayer Leverkusen na Ujerumani  Kai Havertz, 21, ambaye anapigiwa upatu kuhama Leverkusen msimu huu wa joto. (Metro)Kinda wa  Birmingham City Jude Bellingham,17 huenda akakosa kujiunga na Manchester United na badala yake akaenda Borussia Dortmund . (Sport Bild via Talksport)Ajenti wa kiungo wakati wa Bayern Munich Corentin Tolisso amepinga tetesi kuwa alifanya mazungumzo na Manchester United kuhusu uhamisho wa Mfaransa huyo aliye na umri wa miaka 25. (Standard via Sky Germany)Mazungumzo yanaendelea kati ya Juventus na Barcelona kuhusu mpango wa kubadilishana wachezaji wa safu ya kati utakaojumuisha Miralem Pjanic, 30, na Arthur Melo,23. (Independent)Chealsea huenda ikamuuza kiungo wake wa kati N'Golo Kante, 29, kwa Real Madrid ili ipate fedha za kununua wachezaji wapya. (Express)Tottenham wanamatumaini kwamba watafikia makubaliano ya mkataba mpya na kiungo wa kati Eric Dier,26, msimu huu, kabla mkataba wake uingie mwaka wa mwisho. (Football Insider)Liverpool wamehusishwa na uhamisho wa  kiungo wa kati wa Roma Nicolo Zaniolo, licha ya tetesi kuwa huenda wakawauza baadhi ya wachezaji wao wanaolipwa mshahara mku, klabu hiyo ya Serie A haina mpango wakumuuza kiungo huyo wa miaka 20. (Tuttosport)Kiungo wa kati wa Barcelona Arturo Vidal, 33, amesisitiza kuwa kipaumbele chake kwa sasa ni soka na kwamba hana mawazo ya kutaka kuhama  Nou Camp huku mkatabda wake ukiingia mka wa mwisho. (Mundo Deportivo - in Spanish)Kiungo wa kati, raia wa Ghana Thomas Partey ambaye anayenyatiwa na Arsenal anataka kusalia Atletico Madrid akiongezewa marupurupu licha ya hali ya suitafahamu kuhusu hatima yake ya baadaye. (Mundo Deportivo - in Spanish)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumatano 10.06.2020: Sancho, Havertz, Aubameyang, James, Thiago Silva, Hojbjerg", "body": " Chelsea inaamini kwamba mshambuliaji wa Borussia Dortmund na England Jadon sancho, 20, atajiunga na Man United  hivyobasi inamnyatia kiungo wa kati wa Bayer Leverkusen na Ujerumani Kai Havertz. (ESPN)The Blues wamewasiliana na klabu ya Bundesliga ya Ujerumani  kuhusu kumsaini Haverts mwenye umri wa miaka 20 , huku winga wa Brentford Said Benrahma  akiwa katika orodha ya Chelsea. (Guardian)Aston Villa wamekuwa wakivutiwa kwa muda mrefu na mchezaji wa Algeria Benrahma mwenye umri wa miaka 24 na watajaribu kumsajili iwapo wataepuka kushushwa katika ligi ya Premia. (The Athletic)Beki wa kati wa Brazil Thiago Silva anataka kusalia barani Ulaya baada ya kuambiwa kwamba kandarasi yake katika klabu ya PSG haitaongezwa , na anaamini anaweza kuichezea timu kubwa kwa misimu miwili zaidi. (ESPN)Klabu tano za ligi ya Premia - Arsenal, Everton, Newcastle, West Ham na Wolves - zinafikiria kumsaini mchezaji huyo mwenye umri wa miaka 35 kutoka PSG. (90 Minutes)Arsenal ina matumaini kwamba uhusiano wake na babake mshambuliaji wa klabu hiyo Pierre-Emerick Aubameyang - ambaye ndiye ajenti wa mchezaji huyo mwenye umri wa miaka 30 - atawasaidia kuandikisha kandarasi mpya na nahodha huyo wa Arsenal . (Telegraph)Leicester City inamlenga beki wa kushoto wa Ajax na Argentina Nicolas Tagliafico, 27, kuchukua nafasi yake mchezaji wa England Ben Chilwell, ambaye anahusishwa na uhamisho wa Chelsea na Manchester City. (Mirror)Manchester United haiko tayari kumuachilia winga wa Wales Daniel James, 22, kuondoka katika klabu hiyo kwa mkopo - iwapo watamsaini mchezaji wa England Jadon Sancho. (Manchester Evening News)RB Leipzig iko tayari kumuuza beki wa Ufaransa Dayot Upamecano,21 ambaye amehusishwa na uhamisho wa kuelekea Arsenal, badala ya kumpoteza katika uhamisho wa bila malipo wakati kandarasi yake itakapokuwa ikikamilika Juni 2021. (Bild)Kiungo wa kati wa Paris St-Germain Idrissa Gueye anasema hana lengo la kuondoka katika klabu hiyo licha ya mabingwa hao wa Ufaransa kumfungulia mlango wa kuondoka mchezaji huyo wa senegal mwenye umri wa miaka 30. Amehusishwa na uhamisho wa kurudi katika ligi ya Premia huku klabu za Wolves  na klabu yake ya zamani Everton zikimtaka. (Le10Sport)klabu ya Southampton huenda isikubali chini ya £35m ili kumuuza mchezaji Pierre-Emile Hojbjerg. Mchezaji huyo mwenye umri wa miaka 24 raia wa Denmark analengwa na klabu za Everton na Tottenham. (Evening Standard)Mabingwa wa Uhispania Barcelona wamepatiwa hadi tarehe 7 mwezi Julai kulipa Yuro 110m (£98m) ili kumruhusu mshambuliaji wa  Inter Milan na Argentina Lautaro Martinez kuondoka katika klabu hiyo kabla ya kifungu hicho kupitwa na wakati. (Sky Sports)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Jumatatu 01.06.2020: Sane, Havertz, Telles, Osimhen, Werner, Camavinga", "body": " Bayern Munich wanataka kumsajili winga wa Manchester City, raia wa Ujerumani Leroy Sane , 24,na Kai Havertz, 20, kutoka Bayer Leverkusen kama sehemu ya ''enzi mpya'' katika klabu, amesema Makamu Mwenyekiti. (Bayern1 via Evening Standard)Chelsea inaiongoza Paris-St Germain katika kinyang'anyiro cha kumnasa beki wa kushoto wa Porto na raia wa Brazil Alex Telles, 27. (Tuttosport via Express)Lille wamepata ofa nyingi kwa ajili ya mshambuliaji wao Osimhen. Tottenham, Liverpool na Arsenal  ni miongoni mwa vilabu vinavyomtaka Mnaijeria huyo,21, (Mail)Mshambuliaji wa RB Leipzig na mchezaji anayetolewa macho na Liverpool Tino Werner ameweka wazi uamuzi kuhusu mustakabali wake katika mazungumzo kuhusu uhamisho wake, ameeleza Mkurugenzi wa michezo wa Inter Milan Piero Ausilio. Ausilio amesema Mjerumani huyo, 24, ''hatakuja kwetu''. (Daily Star)Arsenal wanapendelea kumpata mshambuliaji wa Napoli Arkadiusz Milik,26, lakini wanakabiliwa na ushindani kutoka Juventus (La Repubblica via Daily Star)Manchester United wanaamini wakala Mino Raiola ni mtu pekee anayetaka Paul Pogba kuondoka kwenye klabu hiyo msimu huu. Kiungo wa Ufaransa Pogba, 27, amehusishwa na taarifa za kuhamia Real Madrid na Juventus. (Times-subscription)Rennes wameamua kumuuza mchezaji aliyekuwa akitolewa macho na Liverpool na Real Madrid Eduardo Camavinga msimu huu. Kiungo huyo wa kati pia anahusishwa na taarifa za kuelekea Manchester United. (RTL via Evening Standard)Kiungo wa kati wa Liverpool Harvey Elliot amekacha nafasi ya kujiunga na Real Madrid. Muingereza huyo, 17, alikuwa amealikwa kukutana na Sergio Ramos katika jaribio la kumshawishi kujiunga. (The Athletic)Barcelona itatafuta pauni milioni 9 kama ada ya mkopo kutoka kwa klabu yoyote ya ligi ya primia  kwa ajili ya kiungo wa kati na raia wa Brazil Philippe Coutinho.(Mundo Deportivo via Mirror)Kiungo wa Atletico Madrid na mchezaji anayefikiriwa pia na Manchester United Saul Niguez amesema atatangaza ''klabu mpya'' ndani ya siku tatu zijazo. Raia huyo wa Uhispania, 25, mkataba wake na timu ukitaka kuweka mezani kitita cha pauni milioni 130 ili kumnyakua .(Manchester Evening News)Everton wanatarajiwa kumuita tena mlinda mlango Jonas Lossl, 31,  baada ya mkataba wake wa kucheza kwa mkopo kumalizika katika klabu ya Huddersfield Town. (Yorkshire Evening Post)Celtic wanafikiria kumsajili mlinda mlango wa Manchester City raia wa Chile Claudio Bravo, 37. (Times-in Spanish)Kocha wa Chelsea Frank Lampard amesema ''atafanya maboresho '' katika kikosi chake katika dirisha kubwa la usajili (Mail)Inter Milan wamesema kuwa wanataka kuendelea kumshikilia mshambuliaji wa Manchester United Alexis sanchez kwa mkopo baada ya tarehe 30 mwezi Juni. Mchezaji huyo anaichezea klabu hiyo ya ligi ya Serie A  mpaka mwishoni mwa msimu. (Sky Sports Italia)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Virusi vya corona: Msimu wa Championship kuanza Juni 20", "body": " Msimu wa championship umepangwa kuanza tarehe 20 Juni, miezi zaidi ya mitatu baada ya kuahirishwa kwasababu janga la virusi vya corona.EFL ilisema  tarehe ni  \"awali\"  na \"itatekelezwa iwapo masharti yote ya usalama na kanuni za muongozo wa serikali  zitatimizwa\".Kuna mechi 108 zilizosalia, pamoja na michezo ya kupanda daraja ya nusu na fainali. Hakuna michezo ya Championi iliyopangwa  ambayo imekwishachezwa tangu tarehe 8 Machi kutokana na kwamba michezo iliahirishwa siku tano baadae.   EFL imesema kuwa imeazimia kukamilisha msimu wa Championi  kwa fainali za  mtoano \" tarehe au karibu na tarehe  30 Julai\",  na kuongeza kuwa kutakua na mazungumzo yatakayoendelea juu ya mapendekezo ya kuruhusu matumizi ya wachezaji mbadala katika mechi zilizosalia zilizopangwa na kuongeza  vikosi vya siku za mechi  kuanzia wachezaji 18 hadi  20.Tangazo hilo limekuja siku moja baada ya Serikali ya Uingereza  kuruhusu mashindano ya michezo nchini humo kufunguliwa tena ndani ya majengo, kuanzia Jumatatu.  Mashindano ya farasi na snooker kila mmoja itafufua  mashindano yake, huku Primia Ligi ikijhtarajiwa kuanza tarehe 17 Juni.   \"Kufuatia tangazo la Jumamosi  la serikali  la kuruhusu  matukio ya michezo  kuanza ndani ya majengo, EFL wikiendi hii imeafiki kutoa tarehe ya awali ya kuanza tena michuano yake tarehe 20 Juni 2020  kwa machi  katika  Sky Bet Championship,\" iliandikwa taarifa ya  EFL.  \"Baada ya  kujadili mbinu  kadhaa na umuhimu wa kukamilisha msimu  katika kipindi kilichopangwa sawa na kile cha  Premia Ligi ili kuepuka tatizo  linaloweza kujitokeza kwa timu zilizodhaminiwa na klabu zilizopandishwa  daraja , msimu wa Sky Bet Championship umepanga kukamilika kwa mechi za fainali za mtoano   karibu au siku yenyewe ya tarehe 30 Julai 2020.\" EPL kurejea tarehe 17 Juni Tetesi za soka Jumapili tarehe 31.05.202Wachezaji walirejea katika  mazoezi tangu tarehe 25 Mei, huku wakifuata miongozo ya  kukaa mbali  baina yao, na mazoezi ya pamoja yataanza wiki ijayo.   Mwenyekiti wa EFL  Rick Parry amesema: \"Lazima tusisitize kwamba kwa hatua hii tarehe ni ya awali na itathibitishwa tu pale tutakapotimiza masharti yote, kwani afya, usalama na maisha bora ya washiriki wote , wahudumu na wanaotuunga mkono  ndio muhimu zaidi kwetu.   \"Ni wazi kukamilisha msimu  katika hali ya usalama itahitaji juhudi kubwa za wote wanaohusika  na zaidi ya hayo klabu zitahitaji kucheza michezo mingi kwa  kipindi kifupi .\"Parry aliongeza kuwa  EFL inafanya mazungumzo  kuhusu jinsi ya kutangaza mechi 108 zilizosalia  na zile za kupanda daraja kwa njia ya moja kwa moja  kupitia  Sky Sports au kwa huduma za moja kwa kwa moja kutoka viwanjani.   Awamu tatu za vipimo vya virusi vya corona vimekwisha fanywa hadi leo katika klabu 24 katika kikundi cha pili, huku zaidi ya wachezaji  1,000 wakipimwa kila siku.  Watu wawili katika  Hull City walipatikana na virusi katika awamu ya kwanza, huku wachezaji wawili ambao majina yao hayakutajwa wa  Fulham na  nahodha wa Blackburn  Elliott Bennett wakipatikana na virusi katika awamu ya pili ya vipimo.Mshambuliaji wa klabu ya Preston North End s  Jayden Stockley  alikua mmoja kati ya watu 10m waliopatikana na Covid -19  katika klabu zote 8 za Championship katika awamu ya hivi karibuni ya vipimo vilivyofichuliwa Jumamosi .  Wakati msimu ulipositishwa,  Leeds United walikua kileleni katika chati, pointi moja ya wazi juu  timu ya pili ya  West Bromwich Albion.Fulham, Brentford, Nottingham Forest na  Preston North End wanagombea  nafasi ya nne katika mechi za mtoano, huku   Barnsley, Luton Town na  Charlton Athletic zikishika mkia.", "tags": "Michezo,Kandanda"}, {"title": "Tetetsi za Soka Ulaya Ijumaa 29.05.2020: Lallana, Coutinho, Bale, Fraser, Sidibe, Ighalo, Sancho", "body": " Leicester wamempatia kiungo wa kati wa Liverpool Adam Lallana, ofa ya mkataba wa kudumu. Mkataba wa kiungo huyo wa kimataifa wa England, Anfield unakamilika mwisho wa  mwezi Juni. (Football Insider)Klabu tano za ligi ya Premia - Chelsea, Newcastle, Manchester United, Arsenal na Leicester - zinamtaka kiungo wa kati wa Barcelona na Brazil midfielder Philippe Coutinho. Nyota huyo wa miaka 27, ambaye kwa sasa yuko Bayern Munich kwa mkopo, anatarajiwa kuuzwa kwa karibu £90m. (Mundo Deportivo - in Spanish)Real Madrid wamepokea ofa kutoka kwa klabu zinazomtaka mshambuliaji wa Wales Gareth Bale,30, lakini mchezaji huyo anatarajiwa kusalia katika klabu hiyo kwa mwaka mwingine mmoja. (Marca)Manchester United na Newcastle wanamtaka winga wa Uruguay Facundo Pellistri,18, ambaye kwa sasa anachezea klabu ya Penarol. (Mail)Galatasaray wanapania kushinda usajili wa winga wa Bournemouth Ryan Fraser. Kiungo huyo Scotland pia ananyatiwa na Arsenal naTottenham. (Daily Record)Everton itafanya mazungumzo na Djibril Sidibe kuhusu kurefushwa kwa mkopo wake ligi ya Premia itakaporejelewa mwezi Juni. (Liverpool Echo)Shanghai Shenhua wamelegeza msimamo wao kumruhusu mshambuliaji wa Nigeria Odion Ighalo,30, kurefusha muda wake wa mkopo Manchester United. (ESPN)Paris St-Germain wanakaribia kuafikiana kuhusu mkataba wa Mario Icardi. Muargentina, huyo wa miaka 27, yupo PSG kwa mkopo kutoka  Inter Milanlakini mkataba wake unakamilika Mei 31. (Sky Sports)PSG pia wanatafakari uwezekano wa kumsajili mchezaji nyota wa Chelsea Willian,31, ambaye huenda akawa tayari kuondoka kwa mkataba wa bila malipo  mwisho wa msimu huu. (Le10Sport - in French)Liverpool huenda wakacheza mechi yao ya nyumbani iliyosalia sehemu itakayokubalika na wote, endapo ligi ya Premia itarejelewa tarehe 17 Juni. (Times - subscription required)Inter Milan wanatarajiwa kumuongezea mkataba beki wa zamani wa Manchester United  Ashley Young ambaye alijiung ana klabu hiyo ya Italia  Januari kwa mkataba wa awali wa miezi sita. (Telegraph - subscription required)Mshambuliaji wa England  Jadon Sancho ametatizika na tetesi kwamba anataka kuhama Borussia Dortmund, amesema mchezaji mwenzake Thomas Delaney. Sancho, 19, anahusishwa na uhamisho wa kuenda Manchester United. (ESPN)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Jadon Sancho: Je mchezaji huyu ana kipaji cha kurithi mikoba ya Messi", "body": " Jadon Sancho anachukua mpira upande wake wa kulia ya uwanja  na anaanza kutamba nao , akichenga wachezaji kadhaa. Ana mengi ya kufanya anapofika katika lango la upinzani , lakini hufunga kwa urahisi na kumfanya kipa kuruka upande tofauti.Mechi hiyo ni ya kirafiki kabla ya msimu wa 2019-20 huku wapinzani wao Seattle Sounders wakiwa wameshindwa katika kila safu ya uwanja kufikia kiwango cha mchezo wa Borusia Dortmund, ni bao ambalo litakufanya kusimama. Ni mchezaji mwenye kipaji, jasiri na ni mzuri kama vile Lionel Messi.Sancho amevutia maoni tofauti tangu kufanya uamuzi wake kuondoka Man United ili kutafuta klabu itakayompatia fursa ya kushiriki mechi nchini Ujerumani mwezi Agosti 2017.Lakini ni jinsi mchezo wake unavyofanana na ule wa mshambuliaji huyo wa Argentina - ufupi wake , uwezo wake wa kutamba na mpira bila wasiwasi na ufungaji wake wa mabao - unavyowavutia mashabiki wa klabu ya Dortmund  pamoja na wale wa England.Baada ya kutoka katika umri wa ujana tarehe 25 mwezi Machi, Sancho sasa anakabiliwa na muongo utakaoamua mchezo wake. BBC Sport imeangazia takwimu za mchezaji huyo iwapo anaweza kuwa mrithi wa muda mrefu wa Lionel Messi.Tangu alipokuwa katika klabu ya Man City hadi kufikia katika ligi ya Bundesliga na kupata nafasi ya kuiwakilisha timu ya England - kuimarika kwa Sancho tangu ajiunge na Dortmund kumekuwa kwa kasi.Magoli 27 ya ligi ya Bundesliga aliyofunga kabla ya kufikisha miaka 20  yanamfanya kuwa mshambuliaji kijana aliyefunga magoli mengi katika historia ya ligi hiyo - ikiwa ni magoli matatu zaidi ya mshambuliaji wa Ujerumani Kai Haverts, ambaye alifikisha miaka 20 mwaka mmoja ulioipita.Ijapokuwa aliongeza uwezo wake wa kufunga magoli mwaka ulioafuatia , kabla ya kufika umri wa miaka 20  tarehe 24 mwezi Juni 2007, Messi alikuwa amefunga magoli 21 ya la Liga.Ulinganishi mwengine ni kwamba mshambuliaji wa Ureno Christiano Ronaldo - mtu wa pekee ambaye anaweza kufikia rekodi ya Messi karne hii alifunga magoli 11 katika ligi hiyo kabla ya kufikia umri wa miaka 20 tarehe 5 Februari 2005.Ukijumlisha idadi ya magoli ya Sancho  na pasi alizotoa na kusababisha magoli kama kijana , sio tu kwamba yuko mbele ya ushindani nchini Ujerumani, yuko mbele ya mshambuliaji yoyote mwenye umri mdogo barani Ulaya.Kama unavyoweza kuona , kuna pengo kubwa kati ya idadi ya magoli yaliomshirikisha Sancho tangu 2018-19 na mchezaji mwengine anayemfuta Ulaya. Takwimu hizo za kuvutia dhidi ya mchezaji mwenye umri wowote katika ligi tano kuu Ulaya tangu Agosti 2018 , zinamfanya kuwa katika nafasi ya nne baada ya Roberto Lewandowski , Kylian Mbappe na Messi.Takwimu pia zinaonyesha wachezaji waliocheza zaidi ya dakika 500 katika ligi tano kuu barani Ulaya.Anashambulia na kufungaKile kinachomweka Sancho mbele ya wenzake akimfukuzia Messi ni weledi wake mbele ya goli.Kama mashambuliaji anayecheza katika wingi huenda asipate fursa sawa na zile za mshambuliaji aliye katikati, lakini yuko sawa na mshambualiji yeyote anayecheka na wavu mara kwa mara. Kiwango cha ufungaji wake ni asilimia 30.2 na ni wa pili baada ya mshambuliaji mwenza Paco Lacacer katika ligi tano kuu barani Ulaya katika mismu wa 2018-19.ulinganishaji mwengine kati ya Mesi na Sancho ni uwezo wao wa kutamba na mpira kufunga magoli, kipaji ambacho mchezaji huyo wa England alionyesha siku ya Jumamosi baada ya kupata pasi na kutamba na mpira  na kumpatia Acraf Hakimi aliyefunga goli la pili dhidi ya Wolfsburg. Sancho ametoa usaidizi wa magoli 21 ya ligi akiichezea timu yake kupitia ufungaji ama usaidizi wa kutoa pasi itakayosababisha bao katika msimu 2018-19. Jumla ya magoli aliofunga tangu mwanzo wa msimu wa 2018-19 yanamweka juu akiwa na magoli 21 na Messi pamoja na nyota wa PSG anayepigiwa upatu kumrith gwiji huyo wa Argentina Kylian Mbappe.", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulay aJumatatu 25.5.2020: Coutinho, Aubameyang, Higuain, Jimenez, Dembele", "body": " Arsenal inatarajiwa kuanza mazungumzo na wakala wa kiungo wa kati wa Barcelona Phillipe Coutinho.Mchezaji huyo wa Brazil mwenye umri wa miaka 27 amehudumia msimu wote akiwa kwa mkopo katika mabingwa hao wa Ujerumani Bayern Munich, lakini klabu hiyo haiko tayari kulipa paundi milioni 105 za Uingereza ili kufanikisha mkataba wa kudumu.(Le10sport - in French)Paris St-Germain inafanya mazungumzo na Arsenal katika jaribio la kumsaini mashambuliaji wa klabu hiyo Pierre-Emerick Aubameyang, 30, for £34m. (Todofichajes)Mshambuliaji wa Juventus Gonzalo Higuain, 32, huenda akarudi katika ligi ya premia baada ya uhamisho wake wa mkopo katika klabu ya Chelsea - Newcastle na Wolves zote zinamwania. (Express)Mshambuliaji wa klabu ya RB Leipzig Timo Werner, 24, amehusishwa pakubwa na uhamisho wa kujiunga na Liverpool lakini aliyekuwa mchezaji wa zamani wa Manchester United Owen Hargreaves anahisi kwamba uhamisho wa klabu hiyo ya Old Trafford ungekuwa bora zaidi kwa mchezaji huyo. (Star)Mshambuliaji wa Wolves Raul Jimenez, 29 mwenye thamani ya £57m, ananyatiwa na Manchester United, Arsenal na Real Madrid. (Tuttosport - in Italian)Mshambuliaji wa Bournemouth Joshua King, 28, analengwa na klabu sita zilizopo katika uongozi wa ligi ya Premia baada ya ombi la dau la paundi millioni 20 katika siku ya mwisho ya uhamisho kukataliwa mnamo mwezi Januari. (Mirror)Juventus inataka kuipiku Real Madrid katika ununuzi wa mshambuliaji wa Borussia Dortmund Erling Braut Haaland, 19, katika uhamisho wa dau la £67m. (Tuttosport - in Italian)Barcelona iko tayari kumuuza mashambuliaji wa Ufaransa Ousmane Dembele, 23, kwa dau la £37m. Klabu hiyo ya Uhispania ililipa £137m kumnunua raia huyo wa Ufaransa miaka mitatu iliopita lakini ameanzishwa mara tano pekee kufuatia msururu wa majeraha. (Mirror)Winga Adama Traore, 24, ameshauriwa kuipuuza hamu ya Liverpool na kusalia katika klabu ya Wolves kwa msimu mwengine na mchezaji wa zamani wa Sheffield United Michael Brown. (Star)Winga wa Wales na klabu ya FC Schalke Rabbi Matondo, 19, anasema kwamba amejiandaa vilivyo kujiunga na klabu hiyo ya Ujerumani huku kukiwa na hamu kutoka kwa Manchester United. (Manchester Evening News)Wakala wa Paul Pogba Mino Raiola ameanza mazungumzo na Juventus kuhusu uhamisho, lakini Real Madrid na Paris St-Germain pia wanamtolea macho kiungo huyo wa Machester United, 27. (Le10sport - in French)Bayern Munich inaweza kuingilia mipango ya kocha wa Manchester United Ole Gunnar Solskjaer kumsajili winga wa Borussia Dortmund Jadon Snacho, 20. (Sun)Barcelona wako tayari kuwauza wachezaji wao sita msimu huu wakati huu ambapo hali ya kifedha katika klabu hiyo ni mbaya kwasababu ya virusi vya corona. (Marca)Manchester United sasa wanapenda kumsajili beki wa kati wa Napoli Kadou Koulibaly, 28, baada ya PSG,Barcelona na Real Madrid kujiondoa kwenye mbio za kumnasa mchezaji huyo. (Sun)Kiungo wa kati wa Chelsea Willian, 31, anasema kuwa kukataa kwa klabu yake kumpa mkataba wa miaka mitatu zaidi kumemfanya kuwa katika mazingira  ''magumu''. (Esporte Interativo, via Metro)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Alhamisi 28.05.2020: Traore, Ighalo, Luiz, Werner, Tagliafico, Manquillo", "body": " Mshambuliaji wa Nigeria Odion Ighalo, 30, ametoa ombi la kibinafsi kwa klabu ya china ya Shanghai Shenhua, la kutaka kurefusha mkataba wake wa mkopo Manchester United. (Manchester Evening News)Liverpool wanataka kumsaini winga wa Wolves na Uhispania Adama Traore, 24, huku mkufunzi wa Liverpool Jurgen Klopp akiripotiwa kuwasiliana na mchezaji huyo moja kwa moja. (TodoFichajes - in Spanish)Muda wa David Luiz Arsenal unaelekea kukamilika baada ya kubainika mkataba wa kiungo huyo wa Brazil wa miaka 33- unakamilika mwezi ujao. Mpaka sasa hakuna mazungumzo yoyote yaliyoanzinshwa kuhusu mkataba mpya. (Sky Sports)Liverpool haitalipa ada ya £50m itakayomwezesha mshambuliaji wa RB Leipzig na Ujerumani Timo Werner, 24, kujiunga nao wakikadiria kuwa thamani yake ni  £30m katika soko la sasa la uhamisho. (Mirror)Beki wa Ajax na Argentina Nicolas Tagliafico, 27, huenda akajiunga na Chelsea kwa ada ya £22.4m. (Telegraph - subscription required)Tottenham wanapania kuwapiku washindani wao kadhaa wa ligi ya Premia katika usajili wa winga wa Bournemouth na Scotland Ryan Fraser, 26. (Football Insider)Beki wa Newcastle Mhispania Javier Manquillo, 26, anataka kujiunga na klabu ya  La Liga club nchini kwao mkataba wake utakapo kamilika mwezi ujao. (Newcastle Chronicle)Manchester United na Real Madrid wanataka kumsaini  kiungo wa kati wa Rennes Ufaransa Eduardo Camavinga, 17. (Metro)Mkufunzi wa Tottenham Jose Mourinho klabu hiyo \"haitatumia fedha nyingi\" awamu ijayo ya uhamisho wa wachezaji. (Sky Sports)Arsenal na Tottenham wanang'ang'ania kumsajili kwa mkataba wa bila malipo kiungo wa kati wa Chelsea na Brazil Willian, 31, ambaye mkataba wake Stamford Bridge unakamilika msimu huu. (Telegraph)Newcastle imeanza mazungumzo ya kumsajili kiungo wa kati wa Barcelona Philippe Coutinho, 28, baada ya Bayern Munich kubadili nia ya kumpatia mkataba wa kudumu nyota huyo wa kimataifa wa Brazil. (Mundo Deportivo - in Spanish)Newcastle wanamlenga kiungo wa kati wa Liverpool Xherdan Shaqiri, 28, dirisha la uhamisho wa wachezaji litakapofunguli tena  msimu wa joto. Kiungo huyo wa kimataifa wa Uswizi amewakilisha klabu hiyo mara 10 tu msimu huu. (Mail)Manchester City wanaongoza katika kinyang'anyiro cha kumsaka kinda wa Ajax Sontje Hansen, 18, ambay alishinda  tuzo ya Golden Boot katika kipute cha kombe la dunia kwa wachezaji walio na umri wa chini ya miaka 17 msimu uliopita. (Goal)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Virusi vya corona: Je masharti mapya ya mechi yako vipi uwanjani ?", "body": " Ligi ya kandanda nchini Ujerumani iliendelea  siku ya Jumamaosi  na kutoa ishara za jinsi ligi ya Premia na ligi nyengine kuu zitakavyochezwa wakati zitakaporejea. Ligi ya taifa la Korea Kusini ilianza wikendi iliopita , huku ligi ndogo ndogo  kama ile ya Belarus  na Nicaragua zikiendelea bila wasiwasi.Je mechi zilichezwaje mwezi Mei 2020- zilichezwa bila mashabiki  mbali na masharti ya kutokaribiana- je ilikuwaje?Timu ziliwasili katika mabasi kadhaa ili wachezaji wasikaribiane  wakati wa safari ya kuelekea uwanjani . Wachezaji na wafanyikazi walikuwa wamewekwa katika karantini  katika hoteli za timu hizo  wiki yote  na mara kwa mara walifanyiwa vipimo vya virusi vya corona. Wakati walipokuwa wakiondoka katika basi walivalia barakoa  wakielekea uwanjani. Watu wengine waliokuwa wakihudhuria mechi hiyo , ikiwemo vyombo vya habari , walichunguzwa kwa vipimo vya  joto kabla ya kuruhusiwa kuingia. Mashabiki hawakuruhusiwa kuingia kutazama mechi viwanjani  hivyobasi hakuna mashabiki waliowasili katika uwanja.Ni watu 213 pekee walioruhusiwa  uwanjani - 98 kandokando ya uwanja , -  kama vile wachezaji , makocha  na wavulana wanaorudisha mpira uwanjani na watu 115 katika maeneo ya mashabiki  kama vile maafisa wa usalama , maafisa wa afya na wanahabari. Watu wengine 109 wakiwemo walinda amani na wasimamizi wa Video zinazomsaidia refa VAR waliruhusiwa kandokando ya uwanja.  Mipira ilinyunyiziwa dawa ya kuuwa virusi na vijana wanaotumika kuingiza mipira uwanjani kabla na wakati wa kipindi cha mapumziko.Wachezaji wa ziada na makocha walivalia barakoa  na kukaa mbalimbali katika viti vyao. RB Leipzig ambayo ilitoka sare ya 1-1 dhidi ya klabu ya Freiburg iliwawekea ngazi wachezaji waende katika viti vyao katika standi zao. Makocha waliruhusiwa kuingia bila barakoa ili kuweza kutoa maelezo kwa wachezaji wao. Wachezaji wa ziada walitoa barakoa zao ili kupasha misuli na wakati wa mabadiliko wachezaji waliokuwa wakitoka walipatiwa barakoa kabla ya kukaa katika viti vyao.Mchezo wenyewe haukuwa tofauti na ule wa kawaida huku wachezaji wakikabiliana na kukabana mbali na ufungaji wa magoli 16 katika mechi zote sita zilizochezwa siku ya Jumamosi. Lakini wachezaji hawakukaribiana wakati wa kusherehekea magoli yaliofungwa kama ilivyo kawaida - ambapo wachezaji hukumbatiana . Walisalimiana kwa kutumia viwiko vya mikono yao badala ya kukumbatiana. Hatahivyo baadhi ya magooli hususan yale yaliofungwa na wachezaji wa Hertha Berlin  katika ushindi wao wa 3-0 dhidi ya Hoffenheim yalisherehekewa kama kawaida. Hertha Berlin haitaadhibiwa kwa kuwa ligi hiyo ya Ujerumani ilitoa agizo hilo kama muongozo na sio sheria. Huku ikiwa ni watu wachache pekee wanaopiga kelele katika viti, watazamaji wa runinga waliweza kuwasikia wachezaji na wakufunzi wao wakizungumza pamoja na sauti ya mpira ukipigwa  na kupiga wavu. Timu ziliruhusiwa kutumia wachezaji watano wa ziada katika mechi moja - kitu ambacho ligi nyengine zitalazimika kufaya zitakaporudi . Hivyobasi klabu ya Schalke , katika mechi yao dhidi ya Borrusia Dortmund walioshindwa 4-0 , waliweza kufanya mabadiliko mawili  wakati wa mapumziko  na wengine watatu baada ya mapumziko hayo.Baada ya kipenga cha mwisho wachezaji wa Borussia Dortmund walienda katika standi ya mashabiki wao  kusherehekea mbele ya standi zisizo na mashabiki hao inayojulikana kama ukuta wa manjano inayobeba mashabiki 25,000.Wachezaji wa Wolfsburg waligongana viatu na marefa  na manaibu wao , badala ya maamkuzi ya kawaida  kufuatia ushindi wao wa 2-1 dhidi ya Augsburg. Wachezaji na maneja walihojiwa na maripota wa runinga wakiwa mbali  huku mahojiano baada ya mechi yakifanywa kupitia mikutano ya video .Je mashabiki walisusia mechi?Sababu mojawapo ya mechi za ligi ya premia kuchezeshwa katika viwanja visivyopendelea upande wowote ni kujaribu kuzuia mikutano ya mashabiki  nje ya viwanja vyao  wakati wa mechi. Lakini hilo halikuonekana kuwa suala nyeti nchii Ujerumani siku ya Jumamosi. Baada ya sare ya bila magoli na Paderborn , mkufunzi wa klabu ya Fortuna Dusseldorf Uwe Rosler alisema: Siku haikuwa ya kawaida.  ''Mimi ni mtu wa hisia , napenda kumkumbatia mchezaji mikononi mwangu kitu ambacho nilishindwa kufanya hii leo''. Mkufunzi wa Dortmund Luvcien favre alisema: hakuna kelele. Unashambulia goli, unapiga pasi nzuri, unafunga  na hakuna kinachotokea. Ni kitu cha kushangaza kwa kweli.", "tags": "Ulaya,Michezo,Coronavirus,Kandanda,Afya,Shirika la Afya Duniani (WHO)"}, {"title": "Tetesi za soka Ulaya Jumapili 24.05.2020: Pogba, Sancho, Aguero, Willian, Koulibaly, Rabiot", "body": " Wakala wa Paul Pogba Mino Raiola ameanza mazungumzo na Juventus kuhusu uhamisho, lakini Real Madrid na Paris St-Germain pia wanamtolea macho kiungo huyo wa Machester United, 27. (Le10sport - in French)Bayern Munich inaweza kuingilia mipango ya kocha wa Manchester United Ole Gunnar Solskjaer kumsajili winga wa Borussia Dortmund Jadon Snacho, 20. (Sun)Barcelona wako tayari kuwauza wachezaji wao sita msimu huu wakati huu ambapo hali ya kifedha katika klabu hiyo ni mbaya kwasababu ya virusi vya corona. (Marca)Wakala wa Sergio Aguero amekana taarifa kuwa mshambuliaji huyo, 31, wa Manchester City ataondoka Etihad msimu huu, kukiwa na tetesi zinazomhusisha kurejea Argentina. (Mirror)Kiungo wa kati wa Chelsea Willian, 31, anasema kuwa kukataa kwa klabu yake kumpa mkataba wa miaka mitatu zaidi kumemfanya kuwa katika mazingira  ''magumu''. (Esporte Interativo, via Metro)Manchester United sasa wanapenda kumsajili beki wa kati wa Napoli Kadou Koulibaly, 28, baada ya PSG,Barcelona na Real Madrid kujiondoa kwenye mbio za kumnasa mchezaji huyo. (Sun)Mashetani wekundu pia wamefanya mazungumzo na wakala wa kiungo wa Juventus Adrien Rabiot, huku Arsenal na Everton nao wakionesha nia na mchezaji huyo. (MirrorArsenal wanamfukuzia mchezaji wa nafasi ya ulinzi wa klabu ya Ajax mwenye thamani ya pauni milioni 20  Nicolas Tagliafico,27.(Mirror) Kiungo Ainsley Maitland-Niles ,22, anatarajiwa kuwaacha washika bunduki dirisha la usajili litakapofunguliwa baada ya kuingia kwenye mzozo chini ya kocha mpya Mikel Arteta. (Star) Real Madrid wanafikiria uhamisho wa mchezaji wa nafasi ya ulinzi wa klabu ya Celtic raia wa Norway, Kristoffer Ajer,22, baada ya kuonesha kiwango kikubwa kwenye ligi kuu ya Uskoti. (Mundo Deportivo - in Spanish)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Virusi vya corona: Manchester City, Arsenal kufungua tena EPL", "body": " Ligi ya Primia (EPL) inatarajiwa kurejea Juni 17, BBC imefahamishwa.Pazia la ligi hiyo litafunguliwa kwa mechi mbili, mtanange baina ya Manchester City dhidi ya Arsenal na Aston Villa dhidi ya Sheffield United.Mechi hizo mbili ni za viporo. Ratiba kamili itaanza wikiendi ya Juni 19-21. Klabu zinazoshiriki ligi hiyo bado zinaendelea na mjadala wa namna ya kurejea kwa ligi katika mkutano unaoendelea hii leo, na inaelezwa kuwa kufikia sasa wanakubaliana juu ya tarehe hizo. Bado kuna jumla ya mechi 92 ambazo zinahitaji kuchezwa na vilabu vyote 20. Ligi ya EPL ilisimamishwa kwa muda usiojulikana Machi 13 kutokana na mlipuko wa virusi vya corona. Siku ambayo ligi itarejea itakuwa ni kilele cha siku 100 kamili toka mechi yake ya mwisho ambapo Leicester City iliitandika 4-0 Aston Villa.Tofauti kubwa yah apo awali na sasa ni kuwa ligi hiyo itarejea bila kuwa na mashabiki uwanjani.  Jana Jumatano, klabu zote zinazoshiriki EPL zilipiga kura ya kukubali kuanza mazoezi ya wachezaji kugusana. Hiyo ni hatua ya pili baada ya mazoezi binafsi kuanza toka juma lililopita.  Kufikia sasa watu 12 (wakiwemo wachezaji na maafisa wa timu) wamekutwa na maambukizi baada ya watu 2,752 wanaohusika moja kwa moja na ligi hiyo kupimwa afya zao. Wachezaji na maafisa wataendelea kupimwa mara mbili kwa wiki. Wale amabo watakutwa na maambukizi watatakiwa kujitenga na wenzao kwa muda wa siku saba. Mipango inayofuata kwa sasa ni kuidhinisha mazoezi ya pamoja na kawaida kwa klabu kujifua na michezo ya ushindani.  Klabu ya Liverpool ipo kileleni mwa ligi hiyo kwa utofauti wa alama 25 huku ihitaji kushinda mchezo mmoja tu ili kutawazwa kuwa mabingwa. Kwa upande wa pili wa shilingi, klabu za Bournemouth, Aston Villa na Norwich City zipo mkiani na katika hatari ya kushuka daraja. ", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Michael Jordan: Viatu vya nguli wa NBA vyauzwa kwa rekodi ya $560,000", "body": " Jozi za viatu za  nguli wa mchezo wa kikapu Michael Jordan za mwaka 1985 zimeweka rekodi ya kuuzwa kwa kiasi cha dola za Marekani 560,000, kwenye mnada wa mtandaoni.Jozi hiyo ya viatu ya Nike Air Jordan 1s, ilivaliwa na Jordan wakati wa msimu wake wa kwanza akiwa kinda na klabu ya Chicago Bulls. Awali ilitarajiwa vigeuzwa kwa dau la kati ya dola 100,00 mpaka dola 150,000 kwenye kampuni ya mauzo ya Sotheby's.Rekodi ya zamani ilikuwa dola za Marekani  437,500 kwa jozi ya viatu vya Nike 'Moon shoes' vya mwaka 1972.Jordan alivaa jozi ya viatu vya namba mbili tofauti, mguu wa kushoto namba 13 na mguu wa kulia namba 13.5.Air Jordan 1s ziliuzwa na Jordan Geller, aliyeanzisha jumba la kumbukumbu la mkufunzi Shoezeum huko Las Vegas.Uuzaji huo uliambatana na makala ya Netflix ya 'The last dance'na picha za nyuma ya pazia za wakati  Bulls walipokuwa wakisaka taji la sita la NBA msimu wa 1997-98.Jordan anapigiwa chapuo kuwa ndiye mchezaji bora zaidi wa kikapu kuwahi kutokea, hivyo kwa viatu vyake vya msimu wa kwanza kuuzwa kwa bei hiyo si jambo la kushtukiza sana japo halikutarajiwa awali. ", "tags": "Vikapu,Michezo"}, {"title": "Tetesi za Soka Ulaya Jumatano 20.05.2020: Sane, Haaland, Traore, Diaby, Mbuyamba", "body": " Manchester United inapigiwa upatu kumnyakua winga wa Wolverhampton Wanderers Adama Traore, hata hivyo United itachuana na Liverpool na Manchester City katika mbio za kumsajili mchezaji huyo mwenye miaka 22. (Birmingham Mail)Mshambuliaji wa Borussia Dortmund Erling Braut Haaland, 19 alikataa mpango wa kuhamia Juventus mwezi Januari  kwa kuwa timu hiyo ilikuwa na mpango wa kumjumuisha katika kikosi cha wachezaji wa umri wa chini ya miaka 23. (La Repubblica, via Star)Mshambuliaji wa Manchester City Leroy Sane hana mpango wa kuhamia kwa mahasimu wao katika ligi ya primia, Liverpool. Mchezaji huyo, 24 raia wa Ujerumani anaendelea kujiandaa kuhamia Bayern Munich. (Bild, via Sports Illustrated)Arsenal wana matumaini ya kumsajili winga anayechezea kikosi cha wachezaji wa umri wa chini ya miaka 21, katika klabu ya Bayer Leverkusen Moussa Diaby. Kinda huyo, mwenye 20 ambaye ni mchezaji wa zamani wa Paris St-Germain alitengeneza magoli mawili katika ushindi wa Leverkusen dhidi ya Werder Bremen siku ya Jumatatu. (Le 10Sport-in French)Chelsea wanaongoza katika mbio za usajili wa  beki wa kati wa kiholanzi Xavier Mbuyamba, 18, kutoka kwa miamba ya Uhispania Barcelona, hayo ni kwa mujibu wa wakala wa kinda huyo. (Voetbal International, via Mail)Mchezaji wa nafasi ya ulinzi anayecheza kwa mkopo katika klabu ya Newcastle United Danny Rose, 29, anaamini Mauricio Pochettino- Kocha wake wa zamani katika klabu ya Tottenham Hotspur- ipo siku ataifundisha Manchester United. (The Lockdown Tavtics, via Team Talk)Klabu kadhaa za Ulaya zinamnyemelea beki wa Spurs Jan Vertonghen, ambaye anamaliza mkataba wake msimu huu. Mchezaji huyo mwenye miaka 33 na raia wa Ubelgiji amepewa ofa za usajili na Real Betis ya Uhispania, pia vilabu vya Italia, Inter Milan na Roma wanamtolea macho mchezaji huyo. (Star)Kiungo wa Manchester United  James Garner, 19 ataruhusiwa kuondoka kwa mkopo msimu ujao, wakati ambapo vilabu vya Cardiff City, Swansea City na Sheffield Wednesday wakiwa na nia ya kumchukua muingereza huyo. (Mail)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Alhamisi 21.05.2020: Sane, Victor Moses, Jorginho, Ighalo, Neymar", "body": " Mshambuliaji wa Manchaster City, mjerumani Leroy Sane, 24, ametengewa jezi nambari 10 katika kikosi cha Bayern Munich kwa ajili ya msimu ujao. (Mirror)Chelsea wanapambana kumuuza Victor Moses wakati Inter Milan wakikataa kulipa kitita cha pauni milioni 10.75, kwa jailli ya winga huyo wa Nigeria , 29.(Sun)Wakala wa Jorginho, 28, amesisitiza kuwa kiungo wa Italia ana furaha katika kikosi cha Chelsea na kuda kuwa Juventus haijaonesha nia ya kumchukua mchezaji huyo. (Metro)Mlinda mlango wa Trabzonspors, na anayelengwa na Leicester City mturuki Ugurcan Cakir, 24 ametengewa kiasi cha euro milioni 20 na klabu ya Sevilla. (Leicestershire live)Liverpool wako tayari kuwauza wachezaji watatu msimu huu ili kuweza kugharamia uhamisho wa pauni milioni 52 kwa ajili ya mshambuliaji wa miaka 24 wa RB Leipzig, mjerumani Timo Werner. (Athletic) Manchester United wangependa kumshikilia mshambuliaji, 30, Odion Ighalo,kwa mkopo kutoka Shanghai Shenhua, lakini ''wamerudi nyuma'' kuhusu mustakabali wa mchezaji huyo raia wa Nigeria baada ya Marcus Rashford afya yake kuimarika. (Sky Sports)Arsenal wanafikiria kubadilishana wachezaji na Atletico Madrid kwa mshambuliaji wa kifaransa Alexandre Lacazette ,28 kwenda Uhispania, na Thomas Lemar, 24 kwenda Uingereza. (AS-in Spanish)Neymar, 28, hataondoka Paris St-Germain kujiunga tena na Barcelona msimu huu kwasababu ya athari za virusi vya corona kwa uchumi wa vilabu vya mpira, ameeleza wakala wa mbrazili huyo. (Star)Mizunguko ya awali ya Kombe la Carabao iko kwenye tishio ikiwa msimu ujao haitaanza kabla ya mwanzoni mwa mwezi Septemba. (Telegraph)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumatatu 11.05.2020: Aubameyang, Ighalo, Upamecano, Martinez", "body": " Mshambuliaji wa Arsenal na Gabon Pierre-Emerick Aubameyang, 30, alimuahidi marehemu babu yake kuwa atachezea Real Madrid. (Sun) Gunners pia wanakabiliwa na pigo jingine la kumkosa beki wa RB Leipzig wa miaka 21-Mfaransa Dayot Upamecano baada ajenti wake kusema kuwa huenda asihame kutokana na janga la coronavirus. (Sport 1, via Metro)Shanghai Shenhua inatarajia kuwa mshambuliaji wake Odion Ighalo, 30, raia wa Nigeria atarejea klabu hiyo baada ya kuchezea Manchester United kwa mkopo kabla ya msimu mpya wa ligi kuu ya China, ambayo imepangiwa kuanza mwezi Julai. (Sky Sports)Huku hayo yakijiri, Manchester United wamefufua azama yao ya kumsaka mshambuliaji wa Inter Milan na Argentina Lautaro Martinez, 22. (Sport, via Mail)Tottenham na Arsenal wameongeza juhudi za kumsaka kiungo wa kati wa Brazil Willian kwa sababu mashauriano ya kiungo huyo wa miaka 31 kurefusha mkataba Chelsea yamegonga mwamba. (football.london)Borussia Dortmund wanataka kumsaini kinda wa Chelsea ambaye anacheza safi ya kati Charlie Webster 16, na kumpandisha hadhi hadi kiwango cha Jadon Sancho. (Sun)Rais wa Lyon Jean-Michel Aulas amekiri kwamba itakuwa vigumu kwa klabu hiyo kuwapoteza wachezaji wake nyota msimu huu - licha ya tetesi kuwa Chelsea inamnyatia mshambuliaji Ufaransa wa miaka 23-Moussa Dembele. (Star)Baba yake kiungo  wa kati wa Brazil Gerson, amedai kuwa Arsenal na Tottenham wanapania kumsaini mchezaji huyo wa miaka 22 kutoka Flamengo. (ESPN, in Portuguese)Mkufunzi wa Chelsea Frank Lampard ametumia mtandao wa kijamii wa  Instagram kumfuatilia Dries Mertens, ripoti zinasema Lampard amewasiliana moja kwa moja na mashambuliaji huyo wa miaka 33- wa Ubelgiji na Napoli. (Express)Manchester City inataka kumsaini kiungo wa kati wa Paris St-Germain Edouard Michut, 17. (Sky Sports)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumapili 17.05.2020:Mbappe, Pogba, Rabiot, Mane, Dennis, Bogarde", "body": " Juventus inakaribia kuafikia makubaliano ya kumsaini Paul Pogba,27 kutoka klabu ya Manchester United na itajaribu kumtumia kiungo wa kati wa Ufaransa Adrien Rabiot, 25, ili kupunguza bei hiyo. (L'Equipe, via Sunday Express)Lakini mkufunzi wa Real Madrid Zinedine Zidane bado ana matumaini ya kumsaini mchezaji huyo kutoka Manchester United. (Mundo Deportivo, via Star on Sunday)Mshambuliaji wa Ufaransa Kylian Mbappe hatalazimisha kuondoka katika klabu ya PSG mwisho wa msimu huu kutokana na madhara ya kifedha ya mlipuko wa corona, na mchezaji huyo mwenye umri wa miaka 21 atasalia na mabingwa hao wa ligue 1 kwa msimu mmoja zaidi.(L'Equipe, via AS)Barcelona na Real Madrid zinamnyatia winga wa Borussia Dortmund Jadon Sancho lakini Manchester United wamekuwa katika mstari wa mbele kujaribu kumsaini mchezaji huyo wa mwenye umri wa miaka 20. (Athletic, via Star on Sunday)Wakati huohuo Chelsea inatarajiwa kupokea £48.5m kutoka kwa Atletico Madrid kwa mshambuliaji wa Uhispania Alvaro Morata 27 mwisho wa msimu huu na inaweza kutumia fedha hizo kumuandama Jadon Sancho . (Sun on Sunday)Mshambuliaji wa Barcelona Lionel Messi amesifu mchezo wa mshambuliaji wa Inter Milan na mchezaji mwenza wa Argentina Lautaro Martinez, 22, ambaye ametajwa kama mchezaji anayelengwa na klabu hiyo ya Uhispania. (Sport, via Metro)Mkufunzi wa Club Bruges Philippe Clement amesema kwamba anataraji kwamba mshambuliaji wa Nigeria mwenye umri wa miaka 22 na raia wa Nigeria Emmanuel Dennis, ambaye amehusishwa na uhamisho wa Arsenal, Newcastle United na  Wolves, ataondoka katika klabu hiyo. (La Derniere Heure, via Birmingham Mail)Wakati huohuo aliyekuwa kiungo wa kati wa Barcelona na Uhispania Xavi hadhani kwamba mshambuliaji wa Liverpool na Senegal Sadio Mane 28, na mshambuliaji wa Gabon Pierre Emerick Aubameyang anayechezea Arsenal wanaweza kuingiana na soka inayochezwa katika uwanja wa Nou Camp . (Metro) Beki mkongwe wa Juventus na Italy Giorgio Chiellini amesema kwamba uamuzi uliofanywa na beki wa kati wa Real Madrid Sergio Ramos kumkabili visivyo mshambuliaji wa Liverpool Mohamed Salah ambao ulimlazimu nyota huyo kutolewa uwanjani kutokana na jeraha katika mechi ya fainali ya kombe la klabu bingwa Ulaya 2018 ulikuwa uamuzi wa 'kijanja'. (Marca)Chelsea inaamini iko katika mstari wa mbele zaidi ya Tottenham katika harakati zao za kutaka kumsaini kiungo wa kati wa Uholanzi mwenye umri wa miaka 16 Lamare Bogarde, anayechezea klabu ya feyenood", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumanne 12.05.2020: Ozil, Ceballos, Todibo, Gomes, Vinicius, Mahrez", "body": " Mchezaji nyota wa Arsenal Mesut Ozil, 31, hataondoka klabu hiyo msimu huu na badala yake atakamilisha mwaka mmoja uliosalia katika mkataba wake na Gunners . (Fanatik, via Football London)Arsenal wanamatumaini ya kusalia na kiungo wa kati wa Real Madrid Dani Ceballos, 23, kwa mkopo  hadi msimu wa  sasa wa ligi ya primia utakapo kamilika, lakini wanapanga kurefusha mkataba wa mchezaji huyo wa kimataifa wa Uhispania katika klabu hiyo kwa msimu mwingine. (El Confidencial, via Metro)RB Leipzig wameungana na Everton katika kinyang'anyiro cha kumsaka beki wa Ufaransa wa miaka 20- Jean-Clair Todibo kutoka Barcelona. (HITC)Manchester United wanataka kumsaini kiungo mahiri wa Argentina Thiago Almada, 19, ambaye pia ananyatiwa na Arsenal, kutoka Velez Sarsfield. (Tutto Mercato Web, via Express)Manchester United bado hawajakubaliana kuhusu mkataba mpya na kiungo wa kati Angel Gomes,19, ambaye mkataba wake wa sasa unakamilika mwisho wa Juni. (Goal)Mshambuliaji wa Benfica Carlos Vinicius analengwa na Manchester United, kiungo huyo raia wa Brazil aliye na miaka 25 anaweza kununuliwa na klabu nyingine ikiwa italipa £88m kabla ya kuanza majadiliano ya mkataba. (Sun)Winga wa Algeria Riyad Mahrez, 29, anasema Liverpool walitaka kumsajili kabla ya ajiunge na Manchester City kutoka Leicester City lakini Reds walisitisha mpango huo walipompata Mohamed Salah kutoka Roma. (Bein Sports, via Manchester Evening News)Chelsea wana amini watampata Charlie Webster, ambaye anaripotiwa kunyatiwa na Borussia Dortmund, katika mkataba wa wa kitaalamu atakapofikisha miaka 17 Januari ijayo. (Telegraph)Mshambuliaji wa Arsenal na Gabon Pierre-Emerick Aubameyang, 30, alimuahidi marehemu babu yake kuwa atachezea Real Madrid. (Sun) Gunners pia wanakabiliwa na pigo jingine la kumkosa beki wa RB Leipzig wa miaka 21-Mfaransa Dayot Upamecano baada ajenti wake kusema kuwa huenda asihame kutokana na janga la coronavirus. (Sport 1, via Metro)Shanghai Shenhua inatarajia kuwa mshambuliaji wake Odion Ighalo, 30, raia wa Nigeria atarejea klabu hiyo baada ya kuchezea Manchester United kwa mkopo kabla ya msimu mpya wa ligi kuu ya China, ambayo imepangiwa kuanza mwezi Julai. (Sky Sports)Tottenham na Arsenal wameongeza juhudi za kumsaka kiungo wa kati wa Brazil Willian kwa sababu mashauriano ya kiungo huyo wa miaka 31 kurefusha mkataba Chelsea yamegonga mwamba. (football.london)Manchester United wamefufua azama yao ya kumsaka mshambuliaji wa Inter Milan na Argentina Lautaro Martinez, 22. (Sport, via Mail)Mkufunzi wa Chelsea Frank Lampard ametumia mtandao wa kijamii wa  Instagram kumfuatilia Dries Mertens, ripoti zinasema Lampard amewasiliana moja kwa moja na mashambuliaji huyo wa miaka 33- wa Ubelgiji na Napoli. (Express)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumapili 10.05.2020: Meunier, De Gea, Martinez, Milinkovic-Savic, Magno, Saka", "body": " Tottenham inaiongoza klabu ya Manchester United katika harakati za kumsaini beki wa kulia wa PSG Thomas Meunier, 28. (Sun on Sunday)Manchester United inafikiria kutafuta kipa atakeyechukua mahali pake David De Gea  japo mchezaji huyo mwenye umri wa miaka 29 na kipa wa Uhispania alitia saini kandarasi mpya ya miaka minne mnamo mwezi Septemba.. (Sunday Mirror)Manchester United inajiandaa kutoa ofa ya kumnunua mshambuliaji wa Argentina na  Inter Lautaro Martinez, lakini  Barcelona na PSG pia zinamnyatia mchezaji huyo. (Sunday Express)Man United , Chelsea na Tottenham zote zinamnyatia kiungo wa kati wa Serbia Sergej Milinkovic-Savic, 25. (Caught Offside)Real Madrid wameambia  Arsenal kufanya uamuzi  kufikia tarehe 15 mwezi Juni iwapo wako tayari kumuuza mshambuliaji nyota wa klabu hiyo Pierre-Emerick Aubameyang, 30, ambaye amesalia na mwaka mmoja katika kandarasi yake (Sunday Mirror)Atletico Madrid wamejiandaa kumuuza beki wa kushoto wa England Kieran Trippier kwa dau la £20m huku klabu yake ya zamani Burnley ikiwa miongoni mwa klabu zinazomnyatia  mchezaji huyo mwenye umri wa miaka. (Sun on Sunday)Liverpool imejiandaa kuwasilisha ombi la kutaka kumsajili mshambuliaji wa Brazil mwenye umri wa miaka 17 na raia wa Brazil Talles Magno, ambaye anaichezea klabu ya Vasco da Gama kutoka Rio de.(Daily Star Sunday)Liverpool inaweza kumnunua beki wa kushoto wa Arsenal Bukayo Saka, huku mchezaji huyo wa England mwenye umri wa miaka 18 akiwa mazungumzo yake ya kutaka kumpatia kandarasi mpya  yameahirishwa.(Sun on Sunday)Kiungo wakati wa Liverpool na Uhispania Pedro Chirivella, 22, atajiunga na klabu ya  Ligue 1 Nantes ya Ufaransa wakati kandarasi yake katika klabu ya  Anfield itakapokamilika. (Football 365)Manchester United inatumai kumnunua beki wa Swansea  Joe Rodon kwa dau la  £20m baada ya mchezaji wa zamani  na mkufunzi wa Wales kumpendekeza mchezaji huyo mwenye umri wa miaka  22-year-old. (Sunday Mirror)Kiungo wa kati wa Juventus  Adrien Rabiot, 25, yuko tayari kwa uhamisho wa bila malipo kwenda Manchester United ama hata  Everton baada ya raia huyo wa Ufaransa kufeli kuanzishwa mara kwa mara mjini (Corriere di Torino via Mail on Sunday) Tottenham inaafaa kumsajili winga wa Uskochi na Bournemouth Ryan Fraser, 26, kwa uhamisho wa bila malipo msimu huu , kulingana aliyekuwa mshambuliaji wa klabu hiyo Darren Bent. (Sunday Express)Mkufunzi wa zamani wa Arsenal  Arsene Wenger anasema kwamba Liverpool itatambulika kuwa mabingwa wa ligi  hata iwapo msimu huu utafutiliwa mbali (TalkSport via Sunday Express)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumatatu 04.05.2020: Rakitic, Pogba, Ndombele, Pedro, Mkhitaryan, Bakayoko", "body": " Tottenham inaongoza katika kinyang'anyiro cha kutaka kumsajilikiungo wa kati wa Barcelona na Croatia, 32, Ivan Rakitic. (Mundo Deportivo - in Spanish)Inter Milan inataka kumsajili kiungo wa kati wa Manchester United na Ufaransa Paul Pogba, 27. (Gazzetta dello Sport - in Italian)Mshambuliaji wa Chelsea na Uhispania Pedro, 32, anawindwa na Roma na Real Betis. (Goal)Kiungo wa kati wa Ufaransa Tanguy Ndombele, 23, yuko tayari kusalia na kupigania nafasi yake katika timu ya Tottenham licha ya kwamba Barcelona imeonesha nia ya kutaka kumsajili. (Telegraph)Mchezaji wa Real Madrid na winga wa Uhispania Lucas Vazquez, 28, anasema wazo la kucheza na klabu cha Uingereza ni jambo linalomfurahisha. (Guardian)Arsenal iko tayari kumuuza kiungo wa kati wa Armenian Henrikh Mkhitaryan msimu huu ili kupata pesa. Mchezaji huyo, 31 kwasasa yuko Roma kwa mkopo. (Mirror)Arsenal na Chelsea zote zinataka kumsajili kiungo wa kati wa klabu ya Feyenoord raia wa Uturuki Orkun Kokcu, 19. (Express)Sevilla inammezea mate kiungo wa kati wa Ufaransa Tiemoue Bakayoko. Mchezaji huyo wa miaka 25 yuko kwa mkopo Monaco kutoka Chelsea. (France Football - in French)Manchester United imewasiliana na mwakilishi wa RB Leipzig wa Ibrahima Konate, 20. (Le10 Sport - in French)Aliyekuwa mchezaji wa Machester United na Uholanzi Jaap Stam, 47, anasema amefanya mazungumzo na FC Cincinnati ya kuwa kocha mpya wa timu hiyo. (Goal)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Virusi vya corona: Ligi ya Ujerumani Bundesliga kurejelewa Mei 16", "body": " Ligi kuu ya Ujerumani maarufu ,Bundesliga itarejelea mechi zake bila kuwa na mashabiki uwanjani tarehe 16 Mei.Hiyo itakuwa mechi ya kwanza kuchezwa katika ligi la Ulaya kufuatia mechi nyingi kusitishwa kutokana na mlipuko wa virusi vya  corona.Moja ya michuano ambayo itachukua nafasi ni kati ya timu ya Schalke na Borussia Dortmund.Mabingwa wa ligi hiyo Bayern Munich, ambao wanaongoza kwa alama nne kusawazisha kuingia kiwango cha juu, pale watakapokutana kwenye mechi mjini  Berlin siku ya Jumapili.Timu nyingi zina michezo tisa ya kucheza, na msimu huu fainali zinatarajiwa mwishoni mwa wiki ya tarehe 27-28 Juni.Shirikisho la soka nchini Ujerumani (DFB) alisema msimu huu utaanza huku kukiwa na masharti ya kiafya ambayo lazima yazingatiwe kwa kutoruhusu mashabiki kuhudhuria uwanjani kuona mechi na wachezaji kupima virusi vya corona.Watu wapatao 300 wakiwemo wachezaji, wafanyakazi na maofisa ndio watakuwa ndani au karibu na uwanja wa mpira, siku mechi itakapochezwa.Ligi hii ilikuwa imesimasishwa tangu Machi 13. Vilabu vingi vilirejea kufanya mazoezi katikati ya mwezi Aprili, wachezaji wakiwa wanafanya mazoezi kwa makundi. Christian Seifert, mkuu wa ligi la mpira wa mpira wa miguu nchini Ujerumani, alisema  \"imekuwa ni vigumu kurudia kucheza\" licha ya kuwa wanacheza wenyewe na kuwepo kwa makatazo mengine.Taarifa nyingine mpya ni pamoja na:Jumatano wiki iliyopita Kansela wa Ujerumani Angela Merkel alitangaza kupunguza baadhi ya nakatazo kwa kuruhusu maduka kufunguliwa baada ya watu wapatao 7,000 kufariki kutokana ns virusi vya corona.Seifert alisema : \"Mechi hizo zitahisi kuwa tofauti  , baada ya mechi ya kwanza tutaelewa kwa nini tunapendelea mechi kuwa na mashabiki. Lakini kwa hali ilivyo inatubidi kujitahidi kufanya kile kinachowezekana kwa wakati huu.\"Rais wa shirikisho la ligi la soka barani ulaya bwana Aleksander Ceferin alisema kuwa ana Imani kuwa Ujerumani itaweza  kuonyesha mfano wa kuigwa duniani wa namna ya kurudi katika utekelezaji ukiachia changamoto zilizopo.\"Hii ni hatua kubwa nzuri ya kurejesha kwa watu maisha yaliyokuwa yamezoeleka. Haya ni matokeo ya mjadala ambao ulitathmini kwa kina na kupangwa kwa umakini kati ya mamlaka ya mpira wa miguu na wanasiasa,\" alisema.Kwa kipindi hiki, kamati kuu la shirikisho la wachezaji duniani kuwasilisha 85,000 na wanariadhaa duniani kote, watakutana wiki ijayo kuja kuzungumzia masuala ya kuzingatia sheria za kiafya  kufuatia kurejeshwa kwa michezo.Katika maelezo yake: \"Mapendekezo yote yatahitajika na matarajio ya wataalamu yatafikiwa huku wakijikita kuwa afya ya mchezaji sio kitu cha kufanyia mazungumzo, bali kufuata maagizo.\"Union Berlin watachuana na  leaders Bayern siku ya Jumapili wakati ligi zitakaporejea huku mchezaji Neven Subotic amekosoa jinsi hali hii inavyochukuliwa na mamlaka ya mpira wa miguu.Soka la Ujerumani litaendelea licha ya kuwa ligi za Ufaransa,  Netherland na Ubelgiji zimefungwa bado.Subotic alisema kwenye kipindi cha mpira wa miguu cha  BBC's World: \"si salama kwetu sote kwa hali ilivyo. Hatutaweza kuja na ushindi mzuri , kutakuwa na masuala mengi ya kujikinga   na hatari zozote zinazoweza kujitokeza na kufanya kile kilichozoeleka kwa kiwango kidogo. \"Tunaenda kucheza bila mashabiki na kwangu mimi jambo hilo linanifanye kuona  are mchezo huu wa kipekee. Kucheza mpira wa miguu ni kitu cha kufurahia na huwa kigumu lakini kile ambacho kinafanya mchezo huu kuwa mzuri ni mashariki na jamii kwa ujumla.\"Hakuna kitu hapo na hakuna haja ya kuigiza kuwa si kitu kikubwa, mashabiki ndio nguzo kubwa ya mchezo kwa kuufanya uwe wa kipekee. \"Kitu ambacho nitafurahia ni mechi ya kwanza kurudi uwanjani pamoja na mashabiki kwenye uwanja.Ninasubiria kwa hamu siku hiyo ifike, hilo ndilo lengo langu la mwisho.\"Uchambuzi   Mechi hizi zinaoneka kuwa na muonekano tofauti, kusikika tofauti sana.Ni jambo la kuvutia kuwa hatimaye  mechi za mpira wa miguu zinarejea kwa kati ya ligi bora ya soka duniani. Bosi wa Ligi ya mpira wa miguu ya Ujerumani (DFL)  Christian Seifert ametuma ujumbe wa tahadhari katika mkutano na waandishi wa habari, kusisitiza kuwa ukweli wa hali halisi kwa kusema \"Tunacheza katika majaribio tu \" na kuongeza kuwa wazo la afya na usafi linazingatiwa na linaweza kutekelezeka katika mechi.Michuano ya timu za ndani kati ya  waasimu Schalke na Borussia Dortmund ni njia nzuri ya kuanza lakini pia itaweza kuonyesha matokeo ya  kukosekana kwa mashariki  katika mechi kuendelea bila wao.Premier League, La Liga na ligi zote zitakuwa zinaangalia namna mechi hizi za mwanzo zilivyocheza.Kama wataona Ujerumani imefanikisha kwa hilo kwa nini isiwe ulaya yote na hata ligi kubwa kuwa na fursa kubwa zaidi. Augsburg  dhidi ya  WolfsburgBorussia Dortmund dhidi ya  SchalkeEintracht Frankfurt dhidi ya  Borussia MonchengladbachFortuna Dusseldorf dhidi ya PaderbornHoffenheim dhidi ya Hertha BerlinRB Leipzig dhidi ya FreiburgCologne v MainzUnion Berlin v Bayern MunichJumatatu, Mei 18.Werder Bremen v Bayer Leverkusen", "tags": "Ujerumani,Michezo,Coronavirus,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumatatu 27.04.2020: Coutinho, Aubameyang, De Gea, Rakitic, Neymar", "body": " Kiungo wa kati wa Barcelona Philippe Coutinho, ambaye yuko kwa mkopo Bayern Munich, aliambiwa na Liverpool kuwa hawana mpango wa kumsajili tena mchezaji huyo wa kimataifa wa Brazil wa miaka 27- walipokuwa wanajadili uwezekano wake kurejea katika klabu hiyo. (Mirror)Arsenal wamejiondoa katika mazungumzo ya mkataba wa mshambuliaji Pierre-Emerick Aubameyang. Kiungo huyo wa kimataifa wa Gabon mwenye umri wa miaka 30-anatarajiwa kuondoka katika uwanja wa Emirates, huku klabu za Manchester United, Inter Milan, Barcelona, Real Madrid na Chelsea zikitaka kumsaini. (Mirror)Kipa wa Manchester United, Mhispania David de Gea,29, amesema kuwa anataka kusalia Old Trafford kwa \"miaka mingi\" lakini nafasi yake inakabiliwa na ushindani kutoka kwa Muingereza Dean Henderson, 23, ambaye ameonesha umahiri wake baada ya kusajili kwa mkopo kutoka Sheffield United. (Mail)Ajenti wa zamani wa Neymar, Wagner Ribiero amesema mshambuliaji huyo wa Brazil na Paris St-Germain, 28, alitaka kujiunga na Chelsea alipokuwa na miaka 17. (Mail)Beki wa Paris St-Germain na Ubelgiji Thomas Meunier \"ameshawishiwa\" na mkufunzi wa Tottenham Jose Mourinho kuhusu uhamisho wa msimu wa joto, lakini kiungo huyo wa miaka 28- huenda akapewa mkataba mpya Parc des Princes. (L'Equipe, via Teamtalk)Mkufunzi wa Chelsea Frank Lampard amezungumza na mshambuliaji wa Napoli Dries Mertens na anatarajia kumpata kiungo huyo wa Ubelgiji wa miaka 32, kwa uhamisho wa bure. (Mail)Beki wa Uholanzi Jetro Willems, 26, amedokeza kuwa anataka kuhamia Newcastle kwa mkataba wa kudumu baada ya kuchezea klabu hiyo mwanzo wa msimu kutoka Eintracht Frankfurt kabla ya kujeruhiwa. (Goal)Chelsea watamkosa kipa wa Ajax Andre Onana kwasababu mchezaji huyo wa kimataifa wa Cameroon anajiandaa kurejea  Barcelona. (Express)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Virusi vya Corona: Je, kalenda ya Kombe la Dunia 2022 Qatar kuathrika?", "body": " Virusi vya corona huenda vikaathiri kalenda ya soka ya kimataifa kwa \"miaka miwili au mitatu\", amesema mwanachama wa kamati ya Uefa.Lars-Christer Olsson, rais wa ligi za Ulaya, amesema itakuwa suala la kusubiri na kuona hali itakavyokuwa ili kuweza kutathmini athari za janga la corona ikiwemo kombe la Dunia nchini Qatar 2022. Uefa ina matumaini ya kumaliza ligi ya Mabingwa na Europa mwezi Agosti.Uamuzi wa iwapo hilo linawezekana au la utafanywa mwezi Mei. Pia kuna mipanga ya kupanga michuano mara tatu badala ya mara mbili katika ngazi ya kimataifa msimu wa pukutizi kucheza Euro 2020 na michuano ya ligi ya taifa. Olsson amesema ni kheri msimu wa sasa usimalizike badala ya kuchelewa kuanza msimu ujao\".Kufuatia kusitishwa kwa michezo ya soka na nchi mbalimbali na michuano ya Euro 2020 na Euro 2021, aliulizwa katika warsha iliyofanyika kwenye mtandao je kalenda ya soka itaathirika kwa kiasi gani. \"Nafikiri pengine miaka miwili au mitatu,\" amesema.Awali, alikuwa ameiambia BBC Radio 5 katika kipindi cha asubuhi kwamba hakuna maridhiano kati ya nchi kwa michuano ya ndani ya nchi, kwasababu kila nchi inakabiliwa na hali tofauti kwa misingi ya ugonjwa wa corona na hatua za serikali. Ligi mbili za juu Ufaansa Ligue 1 na Ligue 2, hazitarejelelewa msimu huu baada ya Ufaransa kupiga marufuku michezo yote ikiwemo ile inayochezwa bila mashabiki hadi Septemba. Ligi ya Uholanzi ilisitishwa wiki jana huku kukiwa hakuna aliyepandishwa daraja wala kushushwa ama kutangazwa mshindi. Alipoulizwa endapo wana hitimisho la kutosha kwa mashindano yao kuendelea ikiwa baadhi ya klabu zinazoshiriki kama PSG na Ajax, hazitakuwa zimecheza kwa miezi  mingi amesema: \"Ni jambo gumu kulizungumzia lakini katika hali yeyote ile, hili ni jambo lisilo la kawaida ambalo utatuzi wake nao utakuwa si wa kawaida.\"  Akizungumza katika mkutano wa njia ya mtandao amesema: \"Kwa sasa tunaendelea na mipango, tunajaribu kuminya hatua ya msimu iliobaki katika kipindi cha mwezi mmoja wa Agosti. \"Kama hilo litafanikiwa, basi nafikiri tutaweza kulinda uhalisia na sifa ya hatua ya mwisho ya msimu huu wa michuano ya kimataifa ya kandanda. \"Lakini itatupasa kuchukua hatua walau kufikia mwishoni mwa mwezi Mei kwa sababu zaidi yah apo itakuwa ngumu kuuminya msimu na kufuzu kwa klabu za msimu ujao.\"Huku michuano ya Kombe la Dunia ikiwa chini ya miaka mitatu kufanyika, Olsson aliuliza endapo pia itaathirika.\"Endapo virusi vitaendelea kusambaaa kwa kasi zaidi ya hii ya sasa, basi ni dhahiri kutakuwa na matatizo makubwa katika kalenda ya kimataifa,\" amesema.\"Pale baadhi ya michuano itakapopelekwa mbele kwa mwaka mmoja zaidi kisha Kombe la Dunia Qatar linakuja katikati ya msimu wa kandanda ya Ulaya na inakupasa uminye kalenda ya michuano ya ndani nay a kimataifa hapo kutakuwa na athari. Lakini nafikiri kwanza inatupasa tusubiri na kuona ni kwa namna gani athari hizi zitaendelea.\"", "tags": "Michezo,Coronavirus,Kandanda,Kombe la Dunia"}, {"title": "Tetesi za soka Ulaya Jumapili 26.04.2020 :Aubameyang, Pogba, Sancho, Neymar, Mbappe", "body": " Paris St-Germain imetoa ofa kwa kiungo wa kati wa Manchester United na Ufaransa Paul Pogba, 27, wao wakimtoa kiungo wa kati wa Argentina, 32, Angel di Maria - ambaye alishindwa kufanya vizuri akiwa  Old Trafford, 2015 kama sehemu ya makubaliano. (Mail)Baba yake mchezaji Pierre-Emerick Aubameyang, Pierre-Francois amemsihi kijana wake mshambulizi wa Gabon, 30, kusaini mkataba mpya na Arsenal kupitia akaunti ya Instagram ya mtoto wake kuhusu kusaini mkataba wake wa kwanza na klabu hiyo. (Mirror)Mshambuliaji wa Ureno Cristiano Ronaldo, 35, ameahidi kusalia Juventus hadi 2022 wakati kuna uvumi unaomhusisha na kurejea kwa klabu yake ya zamani Manchester United. (Sun)Borussia Dortmund inaamini kwamba inaweza kumshawishi winga wa Uingereza Jadon Sancho, 20, kusalia kwenye klabu hiyo licha ya uvumi kuwa makubaliano ya mchezaji huyo kuhamia Manchester United yameshafikiwa. (Teamtalk)Rais wa Real Madrid Florentino Perez bado ana ndoto ya kufikia makubaliano ya kumsaini mshambuliaji wa Paris St-Germain Neymar, kulingana na ajenti wa mchezaji huyo wa Brazil, 28. (Goal)Ni afadhali timu ya PSG ikamwacha mchezaji Kylian Mbappe kuozea kwenye benchi\" badala ya kumuuza mshambuliaji huyo, 21, kwa Real Madrid. (Sun)Kocha wa Tottenham Jose Mourinho amepigia simu moja kwa moja mchezaji wa PSG raia wa Ubelgiji Thomas Meunier, 28, katika hatua ya kutafuta mshambuliaji msimu huu. (Express)Kiungo wa kati wa Leicester City James Maddison, 23, amemuarifu shabiki wake kwamba atasalia kwenye klabu hiyo kinyume na tetesi kuwa huenda akahamia Manchester United. (Goal)Leicester bado ina nia ya kumsajili mshambuliaji wa Lille Victory Osimhen, 21, lakini huenda nafasi hiyo ikashuka nchini Italia ambapo  Juventus na Inter Milan wanaendeleza dhamira sawa na hiyo ya kutaka kumsajili mchezaji huyo wa Nigerian. (Mail)Arsenal itahitajika kufuzu kwa ligi ya Champions msimu ujao ili iweze kumchukua kiungo wa kati wa Atletico Madrid raia wa Ghana Thomas Partey, 26. (Express)Norwich imefikia makubaliano ya kumsaini mshambuliaji wa Luxembourg  Danel Sinani, 23, kutoka F91 Dudelange katika makubalia ya miaka 3. (Sky Sports)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Alhamisi 30.04.2020: Reguilon, Pochettino, Sane, Sancho, Ndombele, Pedro, Edouard", "body": " Arsenal wameripotiwa kuwasiliana na Real Madrid kuhusu uhamisho wa beki wa Uhispania  Sergio Reguilon, 23, ambaye yupo Sevilla kwa mkopo. (ABC, via Star)Mauricio Pochettino ni chaguo la kwanza la mmiliki mtarajiwa wa  Newcastle kuchukuwa nafasi ya mkufunzi Steve Bruce na wako tayari kumlipa £19m kwa mwaka. (Sky Sports)Mkufunzi wa Bayern Munich Hansi Flick amefanya mazungumzo ya simu ya dakika 30 na winga wa Manchester City na Ujerumani Leroy Sane, 24, kujadili uwezekano wa uhamisho wake. (Bild, via Goal - in German)Winga wa Borussia Dortmund na England Jadon Sancho, 20, amepewa ofa ya nafasi saba na Manchester United katika juhudi za kumshawishi ajiunge na klabu hiyo. (Mirror)Kiungo wa Ufaransa Tanguy Ndombele, 23, anatathmini hatima yake ya baadae katika klabu ya Tottenham, huku Barcelona wakimmezea mate. (Sky Sports)Mkufunzi wa Roma Paulo Fonseca anataka kumsajili winga wa Chelsea na Uhispania Pedro, 32. (Corriere dello Sport - in Italian)Arsenal wameambiwa lazima walipe zaidi ya £25m ikiwa wanataka kumnunua mshambuliaji wa Celtic na Ufaransa Odsonne Edouard, 22. (Express)Mshambuliaji wa Napoli Dries Mertens, 32, anataka kuhamia London, huku Chelsea ikiwa bado inamnyatia kiungo huyo wa kimataifa wa Ubelgiji. (Mail)Leicester inataka kumsajili beki wa Saint-Etienne Mfaransa Wesley Fofana, 19. (Le10 Sport - in French)AC Milan huenda ikamuuza kipa wa zamani wa Uhispania Pepe Reina, dirisha la uhamisho litakapofunguliwa. Kipa huyo wa miaka 37- sasa yupo kwa mkopo Aston Villa. (Calciomercato)Nigel Pearson atasalia kama mkufunzi wa Watford, hadi mwisho wa msimu licha ya kuwa mkataba wake unamalizika mwezi Mei. (Sky Sports)Arsenal ina mpango wa kufanya uhamisho wa bure na mkataba wa kubadilishana wachezaji dirisha la uhamisho litakapofunguliwa msimu wa joto kutokana na changamoto za kifedha zilizochangiwa na janga la corona. (Mail)Kiungo wa kati wa Chelsea Itali Jorginho, 28, amedokezea uwezekano wake kuondoka klabu hiyo baada ya kuchezea Blues kwa msimu mmoja kutokana na ukosoaji unaomkabili kutoka kwa mashabiki. (FourFourTwo)Manchester United huenda wakalazimika kumuuza kiungo wa kati wa Ufaransa Paul Pogba, 27, kwa bei ya chini kutokana na athari za janga la corona katika mchezo wa soka. (Goal)Arsenal watamuuza mshambuliaji wa Gabon Pierre-Emerick Aubameyang, 30, kwa  dau la £30m kwasababu hawataki aondoke klabu hiyo kwa uhamisho wa bila malipo. (Sun)Gunners bado haijampatia mkataba mpya kiungo wa kati wa Ujerumani Mesut Ozil, 31. (ESPN)West Ham inatarajiwa kukataa ofa iliyowasilishwa na Chelsea ya kumnunua kiungo wa kati wa England Declan Rice, 21. (Goal)Newcastle na Everton wanang'ang'ania saini ya kiungo wa kati wa Ajax na Netherlands Donny van de Beek. Manchester United na Real Madrid pia wamehusishwa na nyota huyo wa miaka 23. (Le10 Sport - in French)Everton wamempatia ofa ya mkataba wa miaka minne kiungo wa kati wa Real Madrid na Colombia James Rodriguez, 28. (Mundo Deportivo - in Spanish)Arsenal na Manchester United wanataka kumsajili mshambuliaji wa Monaco na Ufaransa Wissam Ben Yedder, 29. (L'Equipe - in French)Everton imefanya mazungumzo na Barcelona kumhusu beki wa miaka 20 Jean-Clair Todibo. Kinda huyo wa Ufaransa sasa yupo Schalke kwa mkopo. (Mail)Liverpool imeanza mazungumzo na wawakilishi wa mshambuliaji wa Lille na Nigeria Victor Osimhen, 21. (Le10 Sport - in French)Newcastle wanapania kumbadilisha mkufunzi wao Steve Bruce with Flamengo na Jorge Jesus, ambaye aliongoza klabu hiyo ya Brazil mwaka 2019 kushinda taji la Copa Libertadores. (Goal)Arsenal italazimika kuilipa Real Madrid euro milioni 50 sawa na (£44m) wakitaka kumsaini kwa mkataba wa kudumu kiungo wa kati wa Uhispania Dani Ceballos, 23, ambaye anachezea klabu hiyo kwa mkopo. (AS - in Spanish)Arsenal wanajizatiti kumzuia winga wao wa miaka 18, Bukayo Saka anayenyatiwa na klabu zingine za Ligi ya Primia asiondoke, kwa kumpatia mkataba mpya. (90min)Chelsea wanataka kumsaini kiungo wa kati wa Paris St-Germain Mfaransa Kays Ruiz-Atil,17, ambaye mkataba wake unamalizika 2021. (L'Equipe - in French)Manchester United wako tayari kumuuza kiungo wa kati wa Ufaransa Paul Pogba, 27, na kiungo wa kati wa England Jesse Lingard, 27, kumnunua Sancho. (Sun)Mkurugenzi wa michezo wa Borussia Dortmund anasema \"amenyamaza \" kuhusu hatma ya baadae ya Jadon Sancho. Winga huyo wa England, 20, amehusishwa na tetesi za kuhamia Manchester United. (Sport1 - in German)Mshambuliaji wa Everton Moise Kean, 20, amehusishwa na tetesi za kuhamia Napoli. Mtaliano huyo huenda akachukuliwa hatua za kinidhamu na Everton kwa kukiuka muongozo wa serikali wa kukabiliana na coronavirus mapema wiki hii. (Corriere dello Sport - in Italian)Wachezaji nyota wa Barcelona Philippe Coutinho, 27, na Ousmane Dembele, 22, wako tayari kujumuishwa kwa mkataba wa kubadilishana wachezaji msimu huu. (Telegraph - subscription required)Chelsea walimtaka Coutinho lakini sasa wanamnyatia kiungo matata wa Bayer Leverkusen na Ujerumani Kai Havertz, 20. (Athletic - subscription required)Arsenal wamewasilisha ofa ya £43m kumnunua kiungo wa kati wa Atletico Madrid na Ghana Thomas Partey, 26. (Express)Liverpool wanapigiwa upatu kumsajili mshambuliaji wa Lille Victor Osimhen, 21, ijapo kuwa Leicester na Chelsea pia wanamng'ang'ania raia huyo wa Nigeria . (Le Foot Mercato - in French)Arsenal wamekosa nafasi ya kumsajili kiungo wa kati wa Manchester United wa miaka 15 Omari Forson kwa mkataba wa kitaalamu. (Mail)Manchester United wamehusishwa na uhamisho wa beki wa Real Valladolid na Ghana Mohammed Salisu, 21. (AS - in Spanish)Kiungo wa kati wa Leicester Wilfred Ndidi amesema anafurahia sana uwepo wake katika klabu hiyo, licha ya tetesi zinazomhusisha Mnigeria huyo wa miaka, 23, na uhamisho wa Manchester United ama Arsenal. (Teamtalk)Kiungo wa kati wa Uhispania Dani Ceballos, 23, amesema ana matumaini ya kurejea Real Madrid mkataba wake wa Mkopo wa msimu mzima Arsenal utakapomalizika. (Movistar - in Spanish)Mshambuliaji wa Atletico Madrid Diego Costa amesema  mkufunzi wake wa zamani wa Chelsea Antonio Conte huenda \"asidumu\" msimu mzima katika klabu kama Real Madrid. Conte amekuwa mkufunzi wa Inter Milan tangu  Mei 2019. (ESPN)Mkufunzi wa zamani wa Tottenham na Chelsea Andre Villas-Boas amesema hatarudi tena katika Ligi ya Premier. (Mail)Mshambuliaji wa Tottenham Son Heung-min huenda akakosa mazoezi ya Ligi ya Primia. Raia huyo wa Korea Kusini, 27, ambaye yuko nyumbani kwa huduma ya kitaifa atalazimika kujitenga atakaporudi. (Evening Standard)Kiungo wa kati wa Barcelona Philippe Coutinho, ambaye yuko kwa mkopo Bayern Munich, aliambiwa na Liverpool kuwa hawana mpango wa kumsajili tena mchezaji huyo wa kimataifa wa Brazil wa miaka 27- walipokuwa wanajadili uwezekano wake kurejea katika klabu hiyo. (Mirror)Arsenal wamejiondoa katika mazungumzo ya mkataba wa mshambuliaji Pierre-Emerick Aubameyang. Kiungo huyo wa kimataifa wa Gabon mwenye umri wa miaka 30-anatarajiwa kuondoka katika uwanja wa Emirates, huku klabu za Manchester United, Inter Milan, Barcelona, Real Madrid na Chelsea zikitaka kumsaini. (Mirror)Kipa wa Manchester United, Mhispania David de Gea,29, amesema kuwa anataka kusalia Old Trafford kwa \"miaka mingi\" lakini nafasi yake inakabiliwa na ushindani kutoka kwa Muingereza Dean Henderson, 23, ambaye ameonesha umahiri wake baada ya kusajili kwa mkopo kutoka Sheffield United. (Mail)Ajenti wa zamani wa Neymar, Wagner Ribiero amesema mshambuliaji huyo wa Brazil na Paris St-Germain, 28, alitaka kujiunga na Chelsea alipokuwa na miaka 17. (Mail)Beki wa Paris St-Germain na Ubelgiji Thomas Meunier \"ameshawishiwa\" na mkufunzi wa Tottenham Jose Mourinho kuhusu uhamisho wa msimu wa joto, lakini kiungo huyo wa miaka 28- huenda akapewa mkataba mpya Parc des Princes. (L'Equipe, via Teamtalk)Mkufunzi wa Chelsea Frank Lampard amezungumza na mshambuliaji wa Napoli Dries Mertens na anatarajia kumpata kiungo huyo wa Ubelgiji wa miaka 32, kwa uhamisho wa bure. (Mail)Beki wa Uholanzi Jetro Willems, 26, amedokeza kuwa anataka kuhamia Newcastle kwa mkataba wa kudumu baada ya kuchezea klabu hiyo mwanzo wa msimu kutoka Eintracht Frankfurt kabla ya kujeruhiwa. (Goal)Chelsea watamkosa kipa wa Ajax Andre Onana kwasababu mchezaji huyo wa kimataifa wa Cameroon anajiandaa kurejea  Barcelona. (Express)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumapili 03.05.2020: Pogba, De Bruyne, Sanchez, Coutinho, Jovic, Suarez, Lingard", "body": " Real Madrid inajiandaa kuwasilisha  dau la £70m kumnunua kiungo wa kati wa Man United Paul Pogba . Mchezaji huyo wa Ufaransa amesema kwamba hatotia saini kandarasi mpya na klabu yake Kiungo wa kati wa Ubelgiji Kevin De Bruyne , 28 amesema kwamba huenda akaondoka Manchester City iwapo marufuku yao itaidhinishwa.(HLN, via Manchester Evening News)Roma inataka kumsaini mshambuliaji wa Chile Alexis Sanchez kwa mkopo. Mchezaji huyo mwenye umri wa miaka 31 kwa sasa anaichezea Inter Milan, kwa mkopo kutoka Manchester United. (Sky Sport Italia, via Goal - in Italian)Roma pia inataka kumuweka mchezaji aliyepo katika mkopo kutoka Manchester ambaye pia ni beki wa England Chris Smalling, 30, kwa msimu mwengine  kulingana na mkufunzi Paulo Fonseca. (ESPN)Winga wa Bayern Munich na Brazil Philippe Coutinho, 27, huenda akanyatiwa na Newcastle iwapo watamuajiri Mauricio Pochettino kuwa mkufunzi mpya wa klabu hiyo. (Mirror)Lille wamepokea ofa ya Yuro 85m (£75m) kutoka kwa klabu isiojulikana kwa mshambuliaji wa Nigeria Victor Osimhen. Mchezaji huyo mwenye umri wa miaka 21 anahitajika na Liverpool. (Telefoot - in French)Real Madrid inapanga kuwauza takriban wachezaji watano msimu huu akiwemo winga wa Wales Gareth Bale, 30. (AS - in Spanish)Kiungo wa kati wa Leicester na Nigeria Wilfred Ndidi, 23, analengwa na klabu ya Ufaransa ya Paris St-Germain. (ESPN)Newcastle na West Ham ni miongoni mwa klabu za ligi ya Premia kuweza kuulizia kuhusu mshambuliaji wa Real Madrid na Serbia Luka Jovic, 22. (90min)Leicester huenda ikawasilisha ombi la kumnunua beki wa kushoto wa Arsenal na Scotland Kieran Tierney, 22, iwapo beki wa kushoto wa England Ben Chilwell, 23, atauzwa. (Express)Barcelona huenda ikamuuza mshambuliaji wa Uruguay Luis Suarez msimu huu huku klabu kadhaa za MLS nchini Marekani zikidaiwa kumuandama mchezaji huyo wa miaka 33. (Marca)Newcastle, Everton, West Ham na Leicester zote zinachunguza hali ya kiungo wa kati wa Manchester United na England Jesse Lingard, 27. (90min)Southampton ina matumaini ya kumsaini beki wa Reims na Ufaransa Axel Disasi, 22. (Mail)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Ijumaa 01.05.2020: Grealish, Sancho, Fekir, Coutinho, Moses, Semedo", "body": " Real Madrid na Barcelona wamejiunga na kinyang'anyiro cha kumsajili winga wa Borussia Dortmund na England Jadon Sancho. Manchester United pia wako mbioni kumsaka nyota huyo wa miaka 20-year-old. (Bild - in German)Manchester United inapigiwa upatu kumnunu kiungo wa kati wa Aston Villa midfielder Jack Grealish, 24, kuliko mchezaji mwenza wa England na Leicester James Maddison, 23. (Manchester Evening News)Arsenal inakabiliwa na ushindani kutoka kwa AC Milan kumsajili kiungo wa kati wa Real Betis na Ufaransa Nabil Fekir, 26. (Marca - in Spanish)Bayern Munich wako tayari kulipa £60m tu kumnunua winga wa Manchester City na Ujerumani Leroy Sane, 24. (Sky Sports)Barcelona haitamuuza winga wa  Brazil Philippe Coutinho kwa bei ya chini ya euro milioni 100 sawa na (£87m). Chelsea wamehusishwa na kiungo huyo matata wa miaka 27. (Mundo Deportivo - in Spanish)Inter Milan wako tayari kubadilisha mkataba wa Victor Moses wa mkopo kuwa wa kudumu lakini wanataka Chelsea isitishe na mpango kutaka kumuuza winga huyo wa Nigeria wa miaka 29. (Calciomercato)Manchester City wameanza kujadiliana na Barcelona  kumhusu beki wa Portugal Nelson Semedo, 26. Mkataba huo utamjumuisha beki mwezake wa Portugal Joao Cancelo, 25, kujiunga na upande mwingine. (Sport)Kiungo wa kati wa Brazil Fernandinho, 34, anataka kusaini mkataba mpya Manchester City. (Sky Sports)Winga wa Bournemouth na Scotland Ryan Fraser, 26, anataka kujiunga na Tottenham mkataba wake utakapomalizika msimu huu. (Football Insider)Manchester United huenda isikubali ofa yoyote ya kumuuza kipa wake Dean Henderson, 23, dirisha la uhamisho litakapofunguliwa. Kipa huyo Muingereza kwa sasa yuko Sheffield United. (ESPN)Mshambuliaji wa Aston Villa Mhispania Borja Baston, atarejea katika klabu yake ya zamani Real Zaragoza mkataba wake utakapomalizika msimu huu. Kiungo huyo wa miaka 27- alijiunga na Villa mwezi Januari. (Sport Aragon - in Spanish)Arsenal wameripotiwa kuwasiliana na Real Madrid kuhusu uhamisho wa beki wa Uhispania  Sergio Reguilon, 23, ambaye yupo Sevilla kwa mkopo. (ABC, via Star)Mauricio Pochettino ni chaguo la kwanza la mmiliki mtarajiwa wa  Newcastle kuchukuwa nafasi ya mkufunzi Steve Bruce na wako tayari kumlipa £19m kwa mwaka. (Sky Sports)Mkufunzi wa Bayern Munich Hansi Flick amefanya mazungumzo ya simu ya dakika 30 na winga wa Manchester City na Ujerumani Leroy Sane, 24, kujadili uwezekano wa uhamisho wake. (Bild, via Goal - in German)Arsenal wameambiwa lazima walipe zaidi ya £25m ikiwa wanataka kumnunua mshambuliaji wa Celtic na Ufaransa Odsonne Edouard, 22. (Express)Mshambuliaji wa Napoli Dries Mertens, 32, anataka kuhamia London, huku Chelsea ikiwa bado inamnyatia kiungo huyo wa kimataifa wa Ubelgiji. (Mail)Kiungo wa Ufaransa Tanguy Ndombele, 23, anatathmini hatima yake ya baadae katika klabu ya Tottenham, huku Barcelona wakimmezea mate. (Sky Sports)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumatatu 20.04.2020: Kane, Bale, Neymar, Lacazette, Dembele, Havertz", "body": " Juventus sasa wanaelekeza nguvu zao kutaka kumsajili mshambuliaji nyota wa Tottenham  Harry Kane. (Corriere dello Sport - in Italian)Real Madrid wametoka kwenye kinyang'anyiro cha kumnyakua Harry Kane kutokana na athari za kiuchumi zinazosababishwa na virusi vya corona. (Mail)Real pia wanafikiria kuwauza wachezaji mpaka sita wa kikosi cha kwanza, akiwemo winga wa Wales Gareth Bale, 30 na kiungo James Rodriguez, 28. (AS)Paris St-Germain wanaandaa mkataba mpya mpaka mwaka 2025 kwa ajili ya mshambuliaji wa Brazili Neymar. Neymar, 28 atapata kitita cha euro milioni 38 (pauni milioni 33) kwa mwaka. (Sport - in Spanish)Arsenal na Manchester United wanafikiria kuhusu kumsajili mshambuliaji wa Barcelona na Ufaransa Ousmane Dembele,22. (Sport - in Spanish) Inter Milan wako tayari kuweka kitita mezani cha pauni milioni 25 kwa ajili ya mshambuliaji wa Everton Moise Kean,20. (Express)Manchester United wamemuongeza kiungo wa Bayer Leverkusen na Ujerumani Kai Havertz,20, kwenye orodha yao ya wachezaji watakaotaka kuwasajili.  (Standard)Arsenal wanaweza kumtoa mshambuliaji wa Ufaransa Alexandre Lacazette, 28 kwenda Atletico Madrid kama sehemu ya makubaliano ili kumpata kiungo wa kati wa Ghana Thomas Party ,26. (Sun)Newcastle watatumia pauni milioni 200 kwa ajili ya wachezaji wapya na maendeleo ikiwa mapendekezo yao yatafanikiwa. (Mirror)Arsenal wameulizia rasmi uwezekano wa kumsajili winga wa Valencia na Uhispania Rodrigo Moreno, 29. (Mirror)Chelsea wanaandaa uhamisho wa mshambuliaji wa kikosi cha Freiburg Luca Waldschmidt wa gharama ya pauni milioni 20. (Sun)Mshambuliaji wa Chelsea, Mfaransa Olivier Giroud,33, amefikia makubaliano binafsi na Inter Milan. (Tuttosport via Mail)Mlinda mlango wa Burnley Joe Hart, 33, ananyemelewa na Derby na Besiktas. (Sun)Kiungo wa zamani wa Manchester City na Arsenal Samir Nasri, 32,anatarajiwa kufukuzwa na Anderlecht kwa kushindwa kuwasiliana na Klabu wakati wa amri ya kutotoka nje kutokana na mlipuko wa virusi vya corona. (Derniere Huere via Mail)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Coronavirus: Klabu za ligi ya Premia zimeamua kwamba zitaendelea na ligi hiyo lakini hazikutoa tarehe rasmi", "body": " Klabu za ligi ya Premia zimesema kuwa zitaendelea na ligi hiyo ili kukamilisha mechi 92 zilizosalia msimu huu , lakini hazikusema tarehe rasmi ya kurudi uwanjani katika mkutano siku ya Ijumaa.Klabu hizo zilitarajiwa kujadiliana kuhusu kurudi uwanjani ifikiapo tarehe 30 mwezi Juni  lakini badala yake zikazungumzia kuhusu uwezekano wa kuahirisha mechi hizo. Ligi hiyo imesema kwamba iko tayari kukamilisha mechi zilizosalia lakini kwa sasa tarehe zote hazijathibitishwa.Ligi hiyo iliahirishwa tangu Machi 13  kutokana na mlipuko wa virusi hivyo.Inaeleweka kwamba baadhi ya klabu zilitarajiwa kuzungumzia kuhusu tarehe ya Juni 30  siku ya Ijumaa lakini ikaamuliwa kwamba huu sio wakati wa kufanya hivyo.''Pamoja na biashara nyengine  na viwanda , ligi ya Premia na klabu zetu  tunapanga mipango migumu inayoweza kutokea'', ilisema ligi hiyo.Mkutano wa leo wa wanahisa ulitoa fursa kuzungumzia njia nyingine za kuahirisha mechi hizo, linasalia lengo letu  kukamilisha msimu wa 2019-2020, lakini kufikia sasa tarehe zote hazijaamuliwa huku janga la corona likiendelea kuathiri.Kufikia sasa hivi ndivyo hali  ilivyo:Ligi ya Ujerumani ya Bundesliga:  Klabu zimerudi katika mazoezi  lakini msimu ukaahirishwa hadi Aprili La Liga ya Uhispania: Hakutakuwa na mazoezi hadi harakati za dharura zilizowekwa kuondolewa  na rais wa ligi hiyo Javier Tebas amesema ligi hiyo inaweza kurudi uwanjani tarehe 28 mwezi Ligi 1 ya Ufaransa: Mamlaka ya soka nchini Ufaransa  inafikiria kuanzisha ligi hiyo kuanzia tarehe 3 au 17 mwezi June.Seria A ya Itali: Shirikisho la soka Itali (IFF) linatumai kuanza kuwapima wachezaji  mwanzo wa Mwezi Mei ili kujiandaa kuendelea kwa msimu huu.", "tags": "Ulaya,Michezo,Coronavirus"}, {"title": "Tetesi za Soka Ulaya Jumatano 22.04.2020: Coutinho, Sancho, Werner, Bale, Karius, Jimenez", "body": " Chelsea iko mbioni kumsajili kiungo wa Barcelona na Brazil Philippe Coutinho, 27, ambaye anacheza katika kikosi cha Bayern Munich kwa mkopo. (Sun)Tottenham watamlenga beki wa kati Issa Diop, 23 na mshambuliaji wa Wolves na Mexico, Raul Jimenez, 28, katika uhamisho wa gharama ya pauni milioni 96.9. (Football365)Wakala wa Jorginho anasema kuwa wataingia kwenye mazungumzo kuhusu mkataba mpya na Chelsea baada ya kuwepo kwa tetesi kuwa kiungo huyo, 28 ,atamfuata kocha wa zamani Maurizio Sarri huko Juventus. (Calciomercato - in Italian)Mshambuliaji wa RB Leipzig raia wa Ujerumani Timo Werner anaweza kuwa anajiandaa kwa uhamisho kuelekea ligi kuu ya England kutokana na kuanza masomo ya lugha ya kiingereza, huku Liverpool na Chelsea wakiwa wanamtaka mchezaji huyo, 24. (Mirror)Real Madrid wanajiandaa kumbakisha Gareth Bale kwenye msimu ujao. Winga wa Wales, anaonakana kuwa na uhakika kuondoka kwenye klabu hiyo kwa sababu ya mahusiano yake yasiyo mazuri na kocha Zinedine Zidane. (Sun)Real wanajiandaa kutoa ofa ya mshambuliaji wa Serbia Luka Jovic, 22, kwenda Napoli likiwa ni jaribio la kushusha gharama ya pauni milioni 70 ya mchezaji wa miaka 24 Fabian Ruiz ambaye ananyemelewa na Manchester City.(Mail)Winga wa England na klabu ya Dortmund Jadon Sancho, 20, ambaye anahusishwa na taarifa za kuhamia Manchester United ilikuwa ahamie United kutokea Manchester City mwaka 2017. (Mirror) Mlinda mlango wa lIverpool Loris Karius, 26, anaweza kujiandaa kurejea mapema Anfield akitokea Basiktas ya Uturuki baada ya kulalamiko kwa Fifa kuhusu watu kutolipwa mishahara na timu yake anayoichezea kwa mkopo. (Evening Standard)Kiungo wa Monaco Cesc Fabregas, 32 , amedokeza mpango wa kuhamia LIgi kuu ya Soka Marekani, akisema yeye ni mpenzi wa ligi hiyo. (Sun)Mchezaji wa zamani wa nafasi ya ulinzi wa klabu ya Newcastle Warren Barton anafikiri kuwa wamiliki wapya wa klabu hiyo watamfukuza kazi kocha Steve Bruce na Mauricio Pochettino, kocha wa zamani wa Spurs kuchukua nafasi yake.(Express)", "tags": "Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumamosi 18.04.2020: Mane, Neymar, Pogba, Buffon", "body": " Mshambuliaji wa Liverpool Sadio Mane huenda akahamia Real Madrid, kwa mujibu wa mchezaji mwenzake wa Senegal Keita Balde, ambaye pia aliongeza kuwa Mane, 28, Pia anaweza kusalia Anfield \"milele\". (AS, in Spanish)Barcelona inatarajiwa kuwasilisha ofa ya kumnunua mshambuliaji nyota wa Brazil Neymar, 28, kutoka Paris St-Germain.Miamba hao wa soka wa Uhispania wako tayari kuwajumuisha Samuel Umtiti, Ousmane Dembele na Jean-Clair Todibo katika mkataba huo baada ya hali yao ya kifedha kuathiriwa na Jana la coronavirus. (Mundo Deportivo, in Spanish)Kiungo wa kati wa Ufaransa Paul Pogba, 27, anatarajiwa kutia saini mkataba mpya Manchester United na huenda akawa kiongozi wa klabu hiyo, kwa mujibu wa mwandishi wa michezo wa Uhispania Guillem Balague. (Express)Kipa wa muda mrefu wa Juventus Gianluigi Buffon, 42, amekubali kurefusha mkataba wake katika klabu hiyo. Hii itakuwa msimu wa 19 kwa mtaliano huyo Turin. (Tuttosport, in Italian)Fiorentina ipo tayari kumuuza Federico Chiesa anayenyatiwa na Manchester Unite, lakini inasema kiungo huyo wa miaka 22- hataki kuondoka klabu hiyo. (Sun)Borussia Dortmund ilimtaka mshambuliaji wa Uingereza Mason Greenwood, 18, Manchester United ilipowasiliana na klabu hiyo kutaka kumnunua winga wake Jadon Sancho, 20. (ESPN)Arsenal huenda ikapoteza nafasi ya kumsajili Layvin Kurzawa kutoka Paris St-Germain. Beki huyo wa Ufaransa wa miaka 27, alikuwa tayari kuondoka PSG kwa mkopo wa bila malipo lakini sasa mkataba wake huenda ukarefushwa. (Sport)Hertha Berlin wamewasilisha mkataba wa awali wa kutaka kumnunua winga wa Paris St-Germain Julian Draxler. Arsenal pia wamekuwa wakimfuatilia kiungo huyo wa kimataifa wa Ujerumani wa miaka 26. (Foot Mercato, in French)Mkufunzi wa Atletico Madrid Diego Simeone amewasiliana na mke na ajenti wa mshambuliaji wa Paris St-Germain Mauro Icardi, Wanda Nara, kuhusu uwezekano wa kumnunua nyota huyo wa Argentina. Icardi, 27, kwa sasa yupo Inter Milan kwa mkopo kutoka PSG. (Tuttosport, in Italian)Arsenal, Chelsea na Everton wanajaribu kumsaini beki wa Lille Mbrazil Gabriel, 22. (ESPN)Inter Milan wanataka kumsajili mshambuliaji wa Manchester United na Ufaransa Anthony Martial, 24, wakimkosa Lautaro Martinez kutoka Barcelona msimu huu. (Gazetto Dello Sport, in Italian)Hatahivyo, Barcelona hueda wakawapoteza wachezaji kadhaa msimu wa joto kutokana athari za janga la coronavirus. (ESPN)Mshambuliaji wa zamani wa Chelsea Diego Costa, 31, huenda akaondoka Atletico kwa uhamisho wa bure mwisho wa msimu huu. (Marca)Everton huenda wakamsajili kiungo wa kati wa Aston Villa Muingereza Jack Grealish, 24, wakipata nafasi. Blues kwa sasa wanamtaka mshambuliaji wa Gremio na Brazil, Everton Soares, 24. (Sky Sports)Wakala wa mshambuliaji wa Real Madrid na Colombia James Rodriguez, 28, amewasiliana na Manchester United kuhusu uwezekano wa uhamisho wa nyota huyo msimu huu. (Sport via Metro)Liverpool wanafanya mazungumzo na ya kumsajili kiungo wa kati wa Milan na Croatia Marcelo Brozovic,27. (Libero via Express)Real Madrid  wanampango wa kusalia na Luka Jovic ambaye pia analengwa na Arsenal. Mshambuliaji huyo wa Serbia wa miaka 22, amechezea Real mechi moja pekee msimu huu. (Sport via Sun)Barcelona inamtegemea Philippe Coutinho,27, msimu ujao, amesema mkufunzi Quique Setien. Nyota huyo wa kimataifa wa Brazil ambaye yuko Bayern Munich kwa mkopo, amehusishwa na tetesi za uhamisho kuenda Chelsea ama Tottenham. (Evening Standard)Manchester United wanaongoza katika kinyang'anyiro cha kumsaka beki wa Birmingham wa miaka 16-Muingereza Jude Bellingham katika mkataba wa awali wa thamani ya £35m. Chelsea na Borussia Dortmund pia wanamng'ang'ania Bellingham. (Sun)", "tags": "Ulaya,Michezo,Coronavirus,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumapili 19.04.2020: Sancho, Vidal, Mari, Mbappe, Edouard, Disasi", "body": " Borussia Dortmund itamuongezea mshahara wa euro milioni 4 (£3.5m) winga wa Uingereza Jadon Sancho, 20, ikiwa atakataa ombi la kuhamia kwenye ligi ya primia. (Bild, via Mirror)Newcastle huenda ikaonesha wazi nia yake ya kutaka kumsajili kiungo wa kati wa Chile na mchezaji wa Barcelona Arturo Vidal, 32. Mchezaji huyo inasemekana kwamba yuko tayari kuhama ikiwapo timu ya The Magpies itabadilisha kocha wa sasa Steve Bruce na mahala pake kuchukuliwa na Max Allegri. (Mundo Deportivo - in Spanish)Mshambuliaji wa Uhispania Pablo Mari, 26, anataka kufanya makubaliano yake ya uhamisho wa mkopo kwa Arsenal kutoka Flamengo kuwa wa kudumu msimu ujao. (Sky Sports)Mshambuliaji wa Paris St-Germain na Ufaransa France Kylian Mbappe, 21, thamani yake itapungua hadi euro milioni 35 kutoka 40 baada ya virusi vya corona. (AS)Arsenal na Everton ziko tayari kumsajili mshambuliaji wa Celtic raia wa Ufaransa Odsonne Edouard, 22. (Le10 Sport - in French)Arsenal imewasiliana na Reims kwasababu ya uhamisho wa mshambuliaji wa Ufaransa Axel Disasi, 22. (Goal)Liverpool imeelekeza macho yake kwa kiungo wa kati wa Inter Milan na Croatia Marcelo Brozovic, 27. (Libero, via Mirror)Hatahivyo, Liverpool haijawasiliana na RB Leipzig kuhusiana na uhamisho wa mshambuliaji wa Ujerumani, 24, Timo Werner. (General Anzeiger - in German)Barcelona inataka kumuuza winga wa Brazil Philippe Coutinho - ambaye kwasasa yuko kwa mkopo Bayern Munich - kukiwa na matumiani kwamba kutapatikana mnunuzi anayemuhitaji mchezaji huyo, 27, kutoka ligi ya Primia. (Goal)Liverpool itapunguza gharama ya winga wa Uswizi Xherdan Shaqiri, 28, kwasababu ya janga la virusi vya corona. (Football Insider)Tetesi za JumamosiMshambuliaji wa Liverpool Sadio Mane huenda akahamia Real Madrid, kwa mujibu wa mchezaji mwenzake wa Senegal Keita Balde, ambaye pia aliongeza kuwa Mane, 28, Pia anaweza kusalia Anfield \"milele\". (AS, in Spanish)Barcelona inatarajiwa kuwasilisha ofa ya kumnunua mshambuliaji nyota wa Brazil Neymar, 28, kutoka Paris St-Germain.Miamba hao wa soka wa Uhispania wako tayari kuwajumuisha Samuel Umtiti, Ousmane Dembele na Jean-Clair Todibo katika mkataba huo baada ya hali yao ya kifedha kuathiriwa na Jana la coronavirus. (Mundo Deportivo, in Spanish)Kiungo wa kati wa Ufaransa Paul Pogba, 27, anatarajiwa kutia saini mkataba mpya Manchester United na huenda akawa kiongozi wa klabu hiyo, kwa mujibu wa mwandishi wa michezo wa Uhispania Guillem Balague. (Express)Kipa wa muda mrefu wa Juventus Gianluigi Buffon, 42, amekubali kurefusha mkataba wake katika klabu hiyo. Hii itakuwa msimu wa 19 kwa mtaliano huyo Turin. (Tuttosport, in Italian)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Ijumaa 17.04.2020: Bellingham, Grealish, Rodriguez, Brozovic", "body": " Wakala wa mshambuliaji wa Real Madrid na Colombia James Rodriguez, 28, amewasiliana na Manchester United kuhusu uwezekano wa uhamisho wa nyota huyo msimu huu. (Sport via Metro)Manchester United wanaongoza katika kinyang'anyiro cha kumsaka beki wa Birmingham wa miaka 16-Muingereza Jude Bellingham katika mkataba wa awali wa thamani ya £35m. Chelsea na Borussia Dortmund pia wanamng'ang'ania Bellingham. (Sun)Everton huenda wakamsajili kiungo wa kati wa Aston Villa Muingereza Jack Grealish, 24, wakipata nafasi. Blues kwa sasa wanamtaka mshambuliaji wa Gremio na Brazil, Everton Soares, 24. (Sky Sports)Everton pia wamepiga hatua katika juhudi ya kumsaka beki wa Lille na Brazil Gabriel Magalhaes. Chelsea na Arsenal pia wanamnyatia kiungo huyo wa miaka 22. (Guardian)Liverpool wanafanya mazungumzo na ya kumsajili kiungo wa kati wa Milan na Croatia Marcelo Brozovic,27. (Libero via Express)Real Madrid  wanampango wa kusalia na Luka Jovic ambaye pia analengwa na Arsenal. Mshambuliaji huyo wa Serbia wa miaka 22, amechezea Real mechi moja pekee msimu huu. (Sport via Sun)Celtic wamewasiliana na Manchester City kuhusu uwezekano wa kumsajili tena winga wa Patrick Roberts kwa £3m. Mchezaji huyo wa miaka 23-ambaye yuko Middlesbrough kwa mkopo pia aliwahi  kuichezea Celtic kwa misimu miwili. (Teamtalk)Barcelona inamtegemea Philippe Coutinho,27, msimu ujao, amesema mkufunzi Quique Setien. Nyota huyo wa kimataifa wa Brazil ambaye yuko Bayern Munich kwa mkopo, amehusishwa na tetesi za uhamisho kuenda Chelsea ama Tottenham. (Evening Standard)Klabu za Ligi ya Premia zitakutana Ijumaa kujadili uwezekano wa msimu huu kumalizika Juni 30. Ikiwa uamuzi huo utaamuliwa kwa kura, basi klabu 14 kati 20 zitahitajika kukubaliana. (Guardian)Tetesi za soka AlhamisiWinga wa kimataifa wa Ujerumani na Manchester City Leroy Sane, 24, anakaribia kuhamia Bayern Munich kwa kiasi cha £70m.(Mirror)Mshambuliaji wa Chelsea na Ufaransa Olivier Giroud, 33, yuko tayari kupunguziwa mshahara ili apate fursa ya kuhamia Inter Milan msimu huu. (Gazzetta dello Sport - in Italian)Arsenal inatarajiwa kamuuza mshambuliaji wa Ufaransa Alexandre Lacazette mwisho wa msimu, huku Atletico Madrid wakipigiwa upato kumnunua kiungo huyo wa miaka 28. (AS - in Spanish)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Virusi vya Corona: Jinsi wanamichezo Afrika wanavyoathiika kiuchumi", "body": " Ni miezi minne tu imepita tangu mlipuko wa COVID-19 kuanza lakini gonjwa hili limesambaratisha kabisa shughuli za michezo kote duniani huku matukio makubwa kimichezo yakisimamishwa, kuahirishwa au kufutwa kabisa.Kalenda ya mwaka 2020 ilikuwa imejaa mashindano makubwa ya michezo ikiwemo Olimpiki, Kombe la mataifa ya Afrika kwa wanawake, michuano ya soka ya mataifa ya ulaya, mashindano ya riadha barani Afrika, pamoja na michuano ya CHAN miongoni mwa mashindano mengine- lakini yote yameahirishwa au kufutwa. Hali ya kukosekana kwa michezo inayoonyeshwa moja kwa moja kwenye televisheni kote duniani inamaanisha wachezaji, makocha, vilabu na mashirikisho yamebakia bila kipato na akiba zilizokuwepo kumalizika. Kote barani Afrika hali hiyo imeleta changamoto nyingi. Makala hii inaangazia jinsi hali hii imeathiri soka katika bara la Afrika.''Soka ni maisha yetu- wakati soka inaposimama, maisha kwetu yanakuwa yamesimama pia\", ndivyo anavyosema David Juma, nahodha wa timu ya Kakamega Boyz kwenye ligi kuu ya Kenya.Ingawa soka ni mchezo unaopendwa zaidi na kuwa na wafuasi wengi mno barani Afrika, kuna mapato madogo sana kifedha yasioendana na hamasa hiyo kubwa, ikilinganishwa na ligi za barani ulaya na Marekani.Kwa mujibu wa ligi kuu ya Kenya- mojawapo ya ligi kongwe zaidi katika Afrika mashariki- asilimia 50% ya wachezaji katika ligi hiyo wanapata kwa wastani mshahara wa dola 200 za Kimarekani. Kwa sababu hiyo, wachezaji wengi hutegemea pesa za ziada wanazopata baada ya mechi, posho za usafiri na malipo ya ziada wanayopata kutokana na ushindi a mataji.Bila kuwepo na mechi zozote za kucheza, njia hizo za mapato ya ziada zinakuwa hazipo pia. Zaidi ni kwamba wafadhili wa ligi hiyo- SportsPesa wamejiondoa.Wapo wachezaji wengine katika ligi hiyo ya Kenya wasiopata ujira wowote kutokana na kucheza, pesa zozote wanazopokea ni kutokana na kupata kazi katika kampuni inayomiliki klabu. Wakati huu wa janga la Korona, kampuni nyingi kama hizo haziendelei vizuri.\"Tuliambiwa mishahara yetu itapunguzwa kwa asilimia 50%- mwenyekiti wetu naye ni mfanyabiashara, na kutokana na corona biashara yake haifanyi vizuri,\"Juma anazidi kuelezea.\"Kama mfanyabiashara, alijua hataweza kumudu kulipa mishahara kamili- kwa hivyo anachukua hatua hiyo badala ya kuwafukuza wachezaji bila malipo yoyote.\"Mishahara ya wachezaji wa soka nchini Cameroon inafanana na nchini Kenya, lakini kunao mwongozo wa kuwalinda wachezaji unaoweka kiwango cha chini kabisa kuwa dola 200 kwa mwezi.Klabu ya Coton Sport ndio klabu inayofadhiliwa na serikali kwenye ligi kuu ya Cameroon. Mchezaji wao Thomas Bawak anakiri mambo si mazuri kipindi hiki kwa sababu sawa na Kenya, ada za kiingilio zinazolipwa na mashabiki katika siku za mechi ni sehemu kubwa ya mapato ya klabu.\"Kunao mshahara uliowekwa lakini kufikia mwezi ujao sidhani kiasi cha mshahara kitakuwa kama sasa hivi,\" anasema. Mbali na riziki kupungua, wachezaji pia wanakabiliwa na msongo wa mawazo unaosababishwa na mambo haya mawili -matatizo ya kifedha na wasi wasi kuhusu janga la corona.Thomas anasema hali hii imewafanya wachezaji kujisikia \"wamedhoofika kisaikolojia\". Wengi wana wasi wasi kuhusu watawezaje kutunza familia zao.Ni hali anayoielewa vyema Bolaji Simeon kutoka Nigeria, anayechezea klabu ya Horoya FC ya nchini Guinea, ambao wako kwenye nusu fainali zilizoahirishwa za Kombe la Shirikisho Afrika.\"Mbali na mke wangu na watoto, nawatunza kaka zangu ambao wako shuleni, mama mzazi na pia dada zangu,\"anasema.\"Kwa kweli nina wasi wasi mkubwa wakati huu hakuna mechi, hatupati posho zozote.\"Hata vilabu nchini Afrika Kusini na kaskazini mwa Afrika, ambavyo kawaida huwalipa wachezaji mishahara ya juu ikilinganishwa na maeneo mengine barani humo, pia havijaepuka athari za COVID-19.Nchini Misri, vilabu vikubwa kama El Gouna, Arab Contractors na Pyramids vimetangaza vitapunguza mishahara ya wachezaji wao huku klabu ya Smouha pia ikitangaza itapunguza mshahara wa kocha kwa asilimia 50%.Wizara ya michezo nchini Misri, hata hivyo, imesisitiza kuwa vilabu vya hadhi ya juu zaidi vinahitaji kusaidia vilabu vingine vya ngazi za nchini ambavyo vimekumbwa na matatizo makubwa kifedha. Miongoni mwa vilabu hivyo vya hadhi ya juu ni Al Ahly, iliyoshinda mataji mengi zaidi barani Afrika.Lakini Al Ahly wenyewe wanajiandaa kupunguza mishahara ya wachezaji kutokana na ukosefu wa mechi. Wanaendelea kupata hasara kifedha, licha ya kuwa miongoni mwa timu nne zilizofikia hatua ya nusu fainali ya ligi ya klabu bingwa Afrika iliyoahirishwa.Sio ligi ya klabu bingwa Afrika pekee iliyoahirishwa, mashindano mengine ya CAF pia yamejikuta katika hali hiyo. Michuano ya Kombe la mataifa ya Afrika kwa wanawake imeahirishwa, sawa na mashindano ya Afrika kwa wasichana wasiozidi miaka 17, na Kombe la dunia kwa wachezaji wasiozidi umri wa miaka 20.Soka la wanawake pia limepata pigo, labda hata zaidi kuliko wengine.Wanasoka wa kike barani Afrika hupata mshahara wa wastani wa dola 100 kwa mwezi, au chini ya kiasi. Kutokana na hali hiyo wengi wanajiandikisha kupata elimu ya juu au kutafuta kazi nyingine ili kumudu gharama za miasha. Lakini pia kwenye ligi mashuhuru duniani, wachezaji wa Kiafrika hawajapona mkasi wa kupunguza mishahara.Hata kwenye ligi kuu ya England, vilabu vimewaomba wachezaji kukubali kupunguza mishahara au kucheleweshwa malipo.Hata hivyo, zipo hatua madhubuti zilizochukuliwa na nchi, mashirikisho, vilabu na wahisani katika jaribio la kupunguza athari za kifedha kwa wachezaji zilizoletwa na janga la corona.Shirikisho la soka duniani Fifa limetangaza mfuko wa dharura ili kutoa fedha kwa mataifa wanachama kushughulikia matatizo ya kifedha ya sasa hivi\".Mashirikisho kadhaa ya soka barani Afrika tayari yametumia fedha hizo kutoka Fifa pamoja na hazina zao wenyewe kusaidia vilabu.Chama cha Soka nchini Sierra Leonne, kwa mfano, kimetoa kiasi cha dola 67,500 kwa ligi kuu, ligi ya daraja la kwanza na ligi ya daraja la pili nchini humo kama njia ya kuonyesha mshikamano wakati huu wa janga la corona. Kiasi cha dola 42,000 kitakwenda kwa timu za ligi kuu, ilhali dola 25,500 zitakwenda kwa vilabu vya madaraja ya chini.Katika hatua nyingine sawa na hiyo, chama cha soka nchini Misri kimeamua kuanzisha mpango wa kukusanya fedha kwa ajili ya kuwasaidia wachezaji wa ligi za daraja la tatu na nne.Na Afrika Kusini imetenga kiasi cha dola milioni nane kuanzisha mfuko wa kuwasaidia wanamichezo na wasanii.Hatua zingine zilizochukuliwa kote barani Afrika ni pamoja na Liberia kuidhinisha kiasi cha dola 4,200 kutolewa kwa vilabu kwenye ligi za wanaume na wanawake; wachezaji nchini Algeria kutoa sehemu ya mishahara yao kuchangia mfuko wa kupambana na corona; na shirikisho la soka nchini Uganda kutoa tani 12.5 za mpunga kwa wachezaji, maafisa na mashabiki.Wahisani pia wamechukua nafasi yao: Mark Twinamatsiko, kocha wa klabu ya ligi ya daraja la tatu Kitara FC ameahidi kutoa nusu ya mshahara wake kwa wachezaji wake, huku mmiliki wa klabu ya Wazito FC katika ligi kuu ya Kenya Ricardo Badoer, akisema wachezaji wake na wahudumu wataendelea kupokea mishahara kamili.Badoer anasema mwenyewe alishawahi kuishi maisha bila ajira na hataki waajiriwa wake wapitie madhila aliyopitia.Hata hivyo idadi kubwa ya vilabu na wachezaji wamezongwa na athari za COVID-19.\"Lazima timu zifikirie nje ya taratibu za kawaida za kila siku,\" anasema David Juma.\"Ni vipi tunaweza kutengeneza pesa zetu wenyewe kama timu? Hapa ndipo tunapotengeneza pesa zetu. Posho hizi zinapotoweka tunateseka sana.\"Mateso hayo yanawakuta wengi kutokana na mikataba kukatishwa, na pia mapato ya vilabu kupungua. Ingawa afya na usalama wa wachezaji ni muhimu zaidi, bila mipango mbadala, ukosefu wa fedha miongoni mwa wanasoka barani Afrika utaendelea kuwepo hadi pale viwanja vitaacha kukaa kimya bila mashabiki kutokana na janga la corona.", "tags": "Michezo,Coronavirus,Afrika"}, {"title": "Tetesi za Soka Ulaya Alhamisi 23.04.2020: Neymar, Cavani, Mbappe, James, Karius, Partey, Bolasie", "body": " Mshambuliaji wa Brazil Neymar, 26 atatakiwa kukatwa kiasi cha pauni milioni 26 kama anataka kwenda Barcelona akitokea Paris St-Germain msimu huu. (Mundo Deportivo - in Spanish)Paris St-Germain wameamua kufanya jambo la kipaumbele kumbakisha mshambuliaji wa kifaransa Kylian Mbappe, 21 kwa mkataba mpya kutokana na changamoto za kushuka kwa kipato inayosababishwa mlipuko wa virusi vya corona. (ESPN)Chelsea wana haja ya kumsajili beki wa Leicester Ben Chilwell,23. (Sun)Mmiliki wa Inter Miami David Beckham amezungumza na Real Madrid kuhusu uwezekano wa kumsajili mshambuliaji James Rodriguez, 28. (Goal)Mlinda mlango wa Liverpool Loris Karius, 26, anajiandaa kujiunga na Wolves kwa mkopo msimu ujao. (Fantatik - in Turkish)Karius yuko mbioni kusitisha mkataba wake wa miaka miwili ya kucheza kwa mkopo kwenye timu ya Besiktas na kurejea Anfield mapema baada ya mgogoro kuhusu kutopata mshahara. (Guardian)Wamiliki wapya wa Newcastle wameweka umuhimu wa kwanza kumsajili mshambuliaji wa Paris St-Germain na raia wa Uruguay Edinson Cavani, 33 na pia wana matumaini ya kumteua Massimiliano Allegri au Mauricio Pochettino kuwa kocha wa kikosi hicho. (ESPN)Arsenal wameanza mazungumzo na Atletico Madrid kuhusu mpango wa kumsajili raia wa Ghana Thomas Partey,26, kwa mujibu wa baba wa kiungo huyo. (Mail)Tottenham wanataka kumsajili beki wa Real Betis Emerson, 21 ambaye anamilikiwa pia na Barcelona(Mundo Deportivo - in Spanish)Tottenham pia wanajiandaa kuchuana na Inter Milan kumpata kiungo wa kati Arthur,23, wa Barcelona. (Mundo Deportivo - in Spanish)Chelsea iko kwenye kinyang'anyiro na Atletico Madrid kwa ajili ya kupata saini ya mshambuliaji anayecheza ligi ya vijana wa chini ya miaka 21 raia wa Uholanzi Mohamed Sankoh wa Stoke. (Goal)Vilabu vya ligi kuu vinalenga kuanza tena mazoezi tarehe 9 mwezi Mei huku makocha kadhaa wakiwaambia wachezaji wao wajiandae kurejea kazini.(Sun)Winga wa DR Congo Yannick Bolasie,30, anatarajia kurejea Everton baada ya Sporting Lisbon kukata mkataba wake wa kucheza kwa mkopo ili kubana matumizi. (A Bola - in Portuguese)Kocha wa Schalke David Wagner amesema klabu ahaiwezi kugharamia usajili wa Jonjoe Kenny, 23, kutoka Everton kwa mkataba wa kudumu lakini angependa kuongeza mkataba wa mkopo wa mchezaji huyo wa nafasi ya ulinzi kwa msimu mwingine. (Sky Sports) Leeds itamsaini winga wa Helder Costa,26, akitokea Wolves tarehe 1 mwezi Julai pamoja na changamoto za kichumi zilizosababishwa na virusi vya corona. (Football Insider)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Ronaldinho na nduguye wawekwa katika kifungo cha nyumbani nchini Paraguay", "body": " Aliyekuwa mshambuliaji wa Brazil Ronaldinho aameachiliwa huru kutoka jela na kuwekwa chini ya kifungo cha nyumbani nchini ParaguayMshindi huyo wa taji la ballon D'or  alihudumia kifungo chake jela na nduguye baada ya kukamatwa tarehe 6 Machi akituhumiwa kwa kutumia pasipoti bandia. Wawili hao awali walikuwa wamenyimwa dhamana  lakini wakatoa $800,000 kila mmoja wao  na kwamba sasa wataishi katika hoteli iliopo eneo la Asuncion huku wakisubiri kesi yao.Wote Ronaldinho na nduguye Roberto Assis  walikana kufanya makosa yoyote. Ili kuwaruhusu wawili hao kuondoka jela. Jaji Gustavo Amarilla alisema kwamba kiwango cha dhamana walicholipa  ni muhimu  na kitahakikisha kwamba hawatatoroka.Ronaldinho awali alikuwa amezuru Paraguay  ili kukuza kitabu na kampeni ya watoto kutoka familia zisizojiweza. Mshindi huyo wa kombe la dunia 2002 alichezea klabu za PSG, Barcelona na AC Milan  kabla ya kustaafu 2015 baada ya kuichezea klabu ya Brazil Fluminense. ", "tags": "Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Ijumaa 10.04.2020: Messi, Grealish, Mbappe, Pedro, Coutinho", "body": " Mshambuliaji wa Barcelona na Argentina Lionel Messi, 32, amekanusha kwa kupitia mitandao ya kijamii ripoti kuwa ana mpango wa kuhamia klabu ya Inter Milan. (Instagram)Klabu ya Everton inaamini kuwa mustakabali wa kucheza chini ya kocha Carlo Ancelotti unaweza kumshawishi kiungo wa Aston Villa Jack Grealish, 24, kuhamia klabu hiyo. (Football Insider)Beki wa zamani wa Chelsea Frank Leboeuf amemuonya kocha wa klabu hiyo Frank Lampard dhidi ya kumsajili kiungo wa Brazil Philippe Coutinho, 27, kutoka Barcelona. (ESPN)Klabu ya AS Roma imempa nafasi kiungo wa Chelsea Pedro, 32, kujiunga na kikosi chake mwishoni mwa msimu ambapo mkataba wa mchezaji huyo na Chelsea utakuwa unafikia kikomo. (Mirror)Beki wa pembeni wa Manchester City na Ureno Joao Cancelo, 25, anatakiwa na klabu ya Barcelona katika makubaliano ambayo Barceola pia itawapa City beki raia wa Ureno - Nelson Semedo, 26. (Telegraph, subscription required)Kocha wa Arsenal Mikel Arteta amesema anamipango \"miwili ama mitatu tofauti\" juu ya dirisha la usajili lijalo. (Sky Sports)Mshambuliaji wa zamani wa Barcelona Rivaldo, 47, amemshauri mshambuliaji nyota wa Paris St-Germain na Ufaransa Kylian Mbappe, 21, kujiunga na Real Madrid mwishoni mwa msimu. (Betfair)Arsenal na Manchester United wapo katika mbio za kutaka kumsajili kiungo wa Bayern Munich  na Ufaransa Corentin Tolisso, 25. (Foot Mercato, in French)Kipa wa zamani wa Nigeria Dosu Joseph anasema mshambuliaji Odion Ighalo, 30, amefanya vya kutosha ili kusajiliwa moja kwa moja na Manchester United Shanghai Shenhua.. (Goal.com)Kiungo wa Bayer Leverkusen Kai Havertz, 21, anataka kubaki Ujerumani na kujiunga na vigogo wan chi hiyo klabu ya Bayern Munich pindi dirisha la usajili llitakapofunguliwa. (Sky Germany)TETESI ZA SOKA ALHAMISIChelsea wapo katika mazungumzo ya kutaka kumsajili kiungo wa Barcelona na Brazili Philippe Coutinho, 27. Nyota huyo wa zamani wa Liverpool kwa sasa yupo kwa mkopo Bayern Munich. (Sport)Klabu za Manchester United na Napoli zinataka kumsajili mshambuliaji wa Real Madrid na Colombia James Rodriguez, 28. (AS, in Spanish)Kiungo wa Aston Villa na England Jack Grealish, 24, ni moja ya kipaumbele cha usajili wa  Manchester United. (Evening Standard)Barcelona wametupilia mbali nafasi ya kumsajili mshambuliaji wa Chelsea na Brazil Willian,31, japo atakuwa mchezaji huru mwishoni mwa msimu. (Sport)Wakati huohuo Chelsea wamefungua mazungumzo na beki wake Mjerumani Antonio Rudiger, 27, ili asaini mkataba utakaombakiza klabuni hapo hadi walau mwaka 2023. (Sky Sports)Napoli wanataka kumsajili winga wa West Ham na Brazil Felipe Anderson, 26. (Corriere dello Sport, in Italian)Klabu ya Besiktas ya Uturuki inapanga kumsajili kipa wa zamani wa timu ya taifa ya England aliyepo klabu ya Burnley kwa sasa, Joe Hart, 32, kama mbadala wa kipa Mjerumani Loris Karius, ambaye anawatumikia kwa mkopo akitokea Liverpool.(Fanatik, in Turkish)Brighton wanakaribia kumsajili kiungo wa Sydney FC na timu ya taifa ya Australia ya chini ya miaka 17 Cameron Peupion, 17. (Sydney Morning Herald)Beki Diego Carlos, 27, anasema anafuraha kuwepo katika klabu ya Sevilla licha ya kutakiwa na  Liverpool. (Estadio Deportivo, in Spanish)Sadio Mane, 27, anasema alifikiria kujiunga na Manchester United kabla ya kuhamia Liverpool. (Times, subscription required)Klabu ya Real Madrid imeahirisha mipango yake ya kumsajili mshambuliaji nyota wa Ufaransa Kylian Mbappe, 21, kutoka Paris Saint-Germain mpaka 2021 kutokana na janga la virusi vya corona. (AS)Klabu za Arsenal, Chelsea na Celtic wanamuwania mshambuliaji kinda wa  Middlesbrough na timu ya taifa ya chini ya miaka 17 ya Jamhuri ya Ireland Calum Kavanagh, 16. (Sun)Liverpool imejiunga na msururu wa klabu zinazovutiwa na kutaka kumsajili kiungo wa klabu ya Lille ya Ufaransa Boubakary Soumare, 21. Klabu za Real Madrid, Manchester United, Chelsea na Newcastle pia zinamuwania mchezaji huyo. (Sport)Wakati huo huo, Liverpool wanataka kumsajili beki raia wa Brazili Diego Carlos, 27, kutoka klabu ya Sevilla. (Marca)Klabu ya AC Milan imetuma maombi ya kutaka kumsajili kiungo wa Manchester City David Silva, 34. Kiungo huyo raia wa Uhispania anamaliza mkataba wake na City mwishoni mwa msimu. (Corriere Dello Sport - in Italian)AC Milan pia wanaandaa pauni milioni 35 ili kumsajili mshambuliaji wa Arsenal na Uruguay Lucas Torreira, 24. (Corriere Dello Sport - in Italian)Manchester United bado wanahangaika kutafuta klabu itakayomnunua mshambuliaji wake Alexis Sanchez, 31, kwa kuwa hataki kupunguza mshahara wake. Mshambuliaji huyo wa Chile ambaye yupo kwa mkopo Inter Milan, bado yungali na miaka miwili mpaka mkataba wake na United uishe. (Standard)Winga Yannick Bolasie, 30, anatarajiwa kurejea Everton kutoka Sporting Lisbon mwishoni mwa msimu kulingana na wakala wake.  lakini miamba hiyo ya Ureno haitaki kumsajili moja kwa moja. (Record - in Portuguese)Everton pia pia wanamnyemelea mshambuliaji raia wa Brazil mwenye jina kama lao Everton Soares, 24. Hata hivyo, mshambuliaji huyo mkataba wake na klabu ya Gremio unaelekeza auzwe kwa dau la si chini ya pauni milioni 104. (Mirror)TETESI ZA SOKA ULAYA JUMANNEBarcelona wanataka kumsajili mshambuliaji wa Argentina Lautaro Martinez, 22, kutoka klabu ya Inter Milan lakini wanakabiliana na ushindani mkali kutoka kwa Real Madrid na Manchester City. (Marca)Klabu ya Wolves haitamuuza Adama Troare, 24, kwa dau lolote chini ya pauni milioni 70 huku winga huyo akihusishwa na mipango ya kuhamia Liverpool. (Football Insider)Arsenal wanalenga kumsajili beki wa Athletic Bilbao Unai Nunez, 23, kama kipaumbele chao kwa usajili wa majira ya kiangazi. Beki huyo wa Uhispania ana kifungu cha mkataba kinachoelekeza kuuzwa kwa euro milioni 30. (La Razon - in Spanish)Shirikisho la mpira duniani Fifa linapanga kuongeza muda wa moja kwa moja wa msimu wa 2019-20 ili kuruhusu kila nchi kuamua ni lini msimu huo utaisha. (The Athletic - subscription required)Liverpool, Manchester City na Manchester United wote wameonesha nia ya kumsajili winga wa Uhispania na Valencia Ferran Torres, 20. (Goal)Kiungo wa Manchester United Jesse Lingard, 27, hana mpango wa kuihama klabu hiyo mwishoni mwa msimu. Kiungo huyo anahusishwa na uhamisho kuelekea Arsenal na Everton. (Metro)Liverpool wanakusudia kutuma ofa mbili za usajili kwa kiungo wa Uswizi Denis Zakaria na mshambuliaji wa Ufaransa Marcus Thuram wote kutoka klabu ya Borussia Monchengladbach. (Express)Mshambuliaji wa Ufaransa Olivier Giroud, 33, amefanya mazungumzo ya awali juu ya kuongeza mkataba katika klabu ya Chelsea.  (Football.London)Chelsea pia inajipanga kushindana na Arsenal katika mbio za kumsajili beki yaw a Ujerumani Jerome Boateng, ambaye anakaribia kuingia katika miezi 12 ya mwisho ya mkataba wake na klabu ya Bayern Munich. (Mail)Mshambuliaji wa Borussia Dortmund na timu ya taifa ya England Jadon Sancho, 20, amekataa uhamisho wa kuelekea Manchester United  mwisho wa msimu huu iwapo watashindwa kufuzu katika michuano ya klabu bingwa (Sun)Real Madrid inataka kumsaini mshambuliaji wa Tottenham na England Harry Kane mwenye umri wa miaka 26. (Sport)Leicester, Newcastle, Crystal Palace na Aston Villa wana hamu ya kumsajili mshambuliaji wa Rangers na Colombia Alfredo Morelos, 23. (Talksport)West Ham imekuwa ikiwasiliana na wakala wa mshambuliaji wa Chile Alexis Sanchez huku wakifikiria kumsaini mshambuliaji huyo wa zamani wa Arsenal na Manchester United . Mchezaji huyo mwenye umri wa miaka 31 kwa sasa anahudumu kwa mkopo katika klabu ya Inter Milan kutoka Man United. (Sport Witness)Kiungo wa kati wa Manchester City na Uhispania David Silva, 34, huenda akapatiwa mechi ya mwisho ya  kumuaga katika uwanja wa Etihad  mwisho wa msimu iwapo mlipuko wa coronavirus utamzuia kuwaaga mashabiki wa klabu hiyo baada ya kuichezea klabu hiyo kwa miaka 10 kitu ambacho kimemsaidia kushinda taji la ligi kuu mara. (Mail)Aliyekuwa mshambuiaji wa Manchester United na Tottenham Dimitar Berbatov anaamini kwamba  mshambuliaji wa klabu ya RB Leipzig na Ujerumani Timo Werner, 24, atafurahia kujiunga na Bayern Munich badala ya Liverpool  mwisho wa msimu huu . (Mirror)Leicester, Tottenham na Everton wote wana hamu ya kumnunua kiungo wa kati wa Ufaransa mwenye umri wa miaka 25 Baptiste Santamaria, ambaye anaichezea klabu ya Angers katika ligi ya daraja la kwanza ya Ufaransa. (Express)Klabu za ligi ya Premia zimenunua vifaa vyao vya kupima virusi vya corona huku kukiwa na hofu kwamba mechi zitachezwa bila mashabiki. (Star)Beki wa Uholanzi na Manchester United  Timothy Fosu-Mensah, 22, anakabiliwa na  hali ya switofahamu katika klabu hiyo huku mkufunzi Ole Gunnar Solskjaer  akifikiria iwapo anaweza kumuongezea mwaka mmoja katika kandarasi yake (Mirror)Mshambuliajhi wa Celta Vigo na Urusi Fedor Smolov, 30, alikiuka hatua ya Uhispania kuweka sheria ya kutotoka ndani , akiwa ni mchezaji wa pili wa taifa hilo kwenda kinyume na sheria hiyo kwa kurudi nchini mwake. (AS, in Spanish)", "tags": "Ulaya,Michezo,Ulaya ya Mashariki"}, {"title": "Tetesi za Soka Ulaya Jumatatu 13.04.2020: Sancho, Ndombele, Rodriguez, Mertens, Mkhitaryan", "body": " Winga wa Borussia Dortmund na England Jadon Sancho, 20, hana mpango wa kujiunga na Chelsea, hatua ambayo inaiweka Manchester United katika nafasi nzuri ya kupata saini yake japo Real Madrid pia wanapigiwa upatu kumsajili nyota huyo. (Diario Madridista, in Spanish)Barcelona wanatazamiwa kumsajili kiungo wa kati wa Tottenham mfaransa Tanguy Ndombele, 23. (Star)Everton wamejiunga na kinyang'anyiro cha kumsaka mshambuliaji wa Real Madrid James Rodriguez. Manchester United na Juventuspia wanamnyatia nyota huyo wa miaka 28. (Express)Chelsea inatarajiwa kuwasilisha ofa ya pili ya kumnunua mchezaji mahiri wa Napoli na Ubelgiji Dries Mertens. Klabu hiyo iliwasilisha ofa ya kwanza ya kumnunua kiungo huyo wa miaka 32- Januari na kukataliwa, lakini Mertens hajatia saini mkataba mpya na klabu yake ya Italia. (Gazetto dello Sport, in Italian)Roma haijakubali kufikia bei ya Arsenal ya £22m kumnunua kiungo wa kati wa Arsenal Henrikh Mkhitaryan. Muarmenia huyo wa miaka 31, yupo klabu hiyo ya Italia inayoshiriki Ligi ya Serie A kwa mkopo wa msimu mzima. (Calciomercato, via Star)Mshambuliaji wa Inter Milan Lautaro Martinez, 22, huenda akajiunga mchezaji mwenza wa Argentina Lionel Messi katika klabu ya Barcelona, amesema ajenti wake. Manchester City ilikuwa imatarajiwa kumsaini hakiungo huyo wa miaka 22. (Fox Sports Mexico, in Spanish)Hatahivyo, naibu rais wa Inter Milan Javier Zanetti anaamini Martinez atasalia katika klabu hiyo. (ESPN)Beki wa Inter Milan na Uruguay Diego Godin huenda akahamia Ligi ya Premia msimu huu wa joto. Manchester United na Tottenham pia wanamtaka mchezaji huyo wa miaka 34. (Tuttosport, in Italian)Mwenyekiti Tottenham Daniel Levy huenda akapinga uhamisho wa mshambuliaji wa Chelsea na Brazil Willian, anasema beki wa zamani wa England Danny Mills. Mchezaji huyo wa miaka 31-aliwahi kupuuzilia mbali uhamisho wa kuenda Spurs mwaka 2013 baada ya kupita vipimo vya kimatibabua. (Football Insider)Mkufunzi wa Southampton Ralph Hasenhuttl amekubali kusalia katika klabu hiyo kwa miaka mitatu. (Sun)Arsenal wanajaribu kubana matumizi ya karibu £25m kwa kuwapunguzia marupu rupu wachezaji ikiwa hawatafuzu kwa Champions League. (Telegraph, subscription required)Kiungo wa kati wa West Ham na England Declan Rice amesema angelipendelea kucheza tena na mwezake wa Chelsea Mason Mount. Wawili hao, ambao wote wana miaka 21, walikuwa pamoja katika chuo cha mafunzo ya soka cha Chelsea. (Copa90)Winga muingereza Phil Jones, 28,amesema kuwa aliukataa ombi la kujiunga na Manchester City, Liverpool na Arsenal kabla ya kujiunga na Manchester United mwaka 2011. (MUTV)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Ivan Rakitic: Kiungo wa kati wa Barcelona anasema yeye sio gunia la viazi", "body": " Soka imejaa nukuu za kufurahisha na nyengine za kushangaza na mfano wa Rakitic sasa unajumuika na mifano mengine maarufu zaidi baada ya kupata njia ya kipekee kuikejeli Barcelona kuhusu jinsi timu hiyo inavyomchukulia kwa sasa.Kiungo huyo wa kati wa Croatia amekuwa na klabu hiyo ya Barcelona tangu 2014, lakini alipoteza fursa ya kuanzishwa kushiriki mechi msimu huu kufuatia kuwasili kwa mchezaji matata wa Uholanzi Frankie de Jong.Katika mahojiano na gazeti moja la Uhispania  Mundo Deportivo, mchezaji huyo mwenye umri wa miaka 32 alifichua kwamba alikataa kuhamia PSG mwaka uliopita  kama makubaliano ya kumrudisha Neymar katika klabu hiyo ya Nou Camp. Alipoulizwa kuhusu hatma yake alijibu: Naelewa hali lakini mimi sio gunia la viazi  ambalo munaweza kunifanyia chochote. ''Nataka kuwa mahali ambapo nahitajika na kuheshimika . Kama ni hapa nitafurahia na iwapo ni mahala pengine  basi ni mimi nitakayeamua na sio mtu mwengine''.Barcelona kwa sasa ipo pointi mbili juu katika jedwali la La Liga , lakini Rakitic amehusika kidogo katika kampeni ya mwaka huu , akianzishwa mara 10 katika mechi 27 za Barcelona .''Mwaka uliopita ulikuwa mwaka mzuri kati ya miaka sita nilioichezea Barcelona  na nilichukizwa na jinsi nilivyochukuliwa . Nilishangaa na sikuelewa hata kidogo''. ''Matokeo yake hayakuwa mazuri na sijachezeshwa sana, hio ndio sababu nilikasirika'', alisema. Kandarasi ya Rakitic katika klabu ya Barcelona inakamilika 2021, na yuko tayari kuhakikisha kuwa anaikamilisha.''Nilikuwa na vipindi vibaya vya kipindi cha kwanza msimu huu , sikufurahia na nilishangazwa sana. lakini natumai nitakamilisha mwaka wa mwisho wa kandarasi yangu'' , alisema.Vyovyote vile, matamshi ya Rakitic sio ya kushangaza .Mifano mingine ya kuchekesha katika historia inajitokeza. Mwezi February , Jose Mourinho alituchekesha wengi wetu kuhusu mfano wake wa ngazi za kupanda katika nyumba akijibu jeraha la Son Heung -min.Ama Matamshi ya Pochettino kuhusu ng'ombe ,treni  na mechi za klabu bingwa Ulaya kutoka 2018. Na hio ni bila kutaja mifano mizuri - kwa mafano Rafa Benitez akijibu ukosoaji kutoka kwa Roy Hodgson  2018 kwamba baadhi ya watu hawawezi kuwaona wahubiri katika mlima wa sukari .Ama Eric Cantona , wakati aliposema kwamba ndege wa baharini hufuata boti ya kuvua samaki, wakidhania kwamba dagaa watatupwa.Eric Cantona alizungumza kuhusu ndege wa baharini, Mauricio Pochettino akazungumzia kuhusu ng'ombe wake  na sasa Ivan Rakitic amezungumzia kuhusu gunia lake la viazi.", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumanne 14.04.2020: Mbappe, Haaland, Sancho, Torres, Ighalo, Onana", "body": " Real Madrid wana mpango wa kumsajili mshambuliaji wa Norway Erling Braut Haaland, 19, kutoka  Borussia Dortmund mwaka huu na mshambuliaji wa Ufaransa Kylian Mbappe, 21, kutoka Paris St-Germain 2021. (Marca)Real Madrid pia inakabiliana na Manchester United katika kinyang'anyiro cha kumsajili winga wa England wa miaka 20 Jadon Sancho, ambaye anachezea klabu ya Ujerumani ya Borussia Dortmund. (Daily Star)Borussia Dortmund imetoa dau la Euro milioni 40 sawa na  (£34.9m) kumnunua winga wa miaka 20 wa Uhispania na Valencia Ferran Torres, ambaye mkataba wake unamalizika 2021. (Bild, via Sport)Mshambuliaji waNigeria Odion Ighalo, 30, atalazimika kupokea paundi  £200,000-kwa wiki ikiwa anataka kubadilisha-uhamisho wake wa mkopo Manchester United kutoka klabu ya Shanghai Shenhua inayoshiriki Super League ya China, ambako alikuwa nalipwa where he was on £300,000- kwa wiki. (Daily Star)Chelsea italazimika kulipa £5m ikiwa inataka kumsajili kiungo wa kati wa Derby County wa miaka 19- Muingereza Max Bird, ambaye mchezo wake umemvutia mkufunzi Blues Frank Lampard alipokuwa meneja wa klabu hiyo. (Football Insider)Paris St-Germain imeungana na Barcelona katika kinyang'anyiro cha kumsaka kipa wa Cameroon na Ajax  Andre Onana, 24. (L'Equipe, in French, subscription required)Kiungo wa kati wa Croatia Ivan Rakitic, 32, amekosoa jinsi Barcelona ilivyomfanyia aliposema kuwa alikataa Paris St-Germain mwaka jana kama sehemu ya  mkataba ambao ungelimrudisha mshambuliaji wa Brazil Neymar, 28, Nou Camp. (Mundo Deportivo, in Spanish)Real Madrid ina mpango wa kusalia na mshambuliaji wa Serbia Luka Jovic, 22, ambaye ananyatiwa na Arsenal. (AS, in Spanish)Mshambuliaji wa Ufaransa Ousmane Dembele, 22, kusalia Barcelona kwasababu hakuna klabu iko tayari kumlipa euro milioni 60 sawa na(£52.3m). (Marca)Tottenham wanpania kumsajili kiungo wa kati wa wa Uholanzi Lamare Bogarde, 16, kutoka Feyenoord. (Football Insider)", "tags": "Michezo,Mwanakandanda Bora wa Afrika wa Mwaka,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumapili 12.04.2020: Kane, Martinez, Sancho, Upamecano, Kamara, Matic", "body": " Mwenyekiti wa klabu ya Tottenham Daniel Levy anatarajiwa kuruhusu mshambuliaji wa klabu hiyo Harry Kane, 26, auzwe kwa klabu ya Manchester United kwa dau la pauni milioni 200 ili kutatua changamoto za kifedha za Spurs. (Mail)Manchester City wanatarajiwa kuzipiku klabu za Chelsea, Real Madrid na Barcelona katika mbio za kumsajili mshambuliaji wa Inter Milan na Argentina Lautaro Martinez, 22, mwenye thamani ya pauni milioni 97.5 . (Sun)Klabu ya Newcastle inavutiwa na kumsajili kiungo wa Benfica na Ureno Rafa Silva, 26, lakini kwa sasa wamesimamisha mipango hiyo kutokana na mlipuko wa janga la virusi vya corona. (Sun)Mbio za Liverpool kutaka kumsajili nyota wa Borussia Dortmund na timu ya taifa ya England  Jadon Sancho, 20, zimegonga mwamba kutokana na dau lake na kuifanya Manchester United kubaki kuwa katika nafasi nzuri ya kumnyakua mshambuliaji huyo anayetajwa kwa na thamani ya pauni milioni 88. (Football Insider)Klabu kadhaa za Ligi ya Primia zinazomnyemelea beki wa RB Leipzig Dayot Upamecano, 21 - zikiwemo Arsenal, Tottenham na Manchester City- zimekutana na kikwazo kutokana na klabu ya Real Madrid kutangaza kuwa tayari kumwania beki huyo wa kikosi cha timu ya taifa ya Ufaransa cha chini ya miaka 21. (Sunday Mirror)Manchester City wanajipanga kumsajili beki Boubacar Kamara, 20, kutoka klabu ya Marseille ambayo ipo tayari kumtoa beki huyo  wa kikosi cha timu ya taifa ya Ufaransa cha chini ya miaka 21 kwa ada ya pauni milioni 28. (Express)Kuimarika kwa kiwango cha kiungo mkabaji Nemanja Matic, 31, kumeilazimu klabu ya  Manchester United kumpatia mkataba mpya. (Mail)Shirikisho la Mpira Barani Ulaya (Uefa) linatarajia kukamilisha msimu huu wa michuano ya Klabu Bingwa Ulaya na Ligi ya Europa mwezi Agosti kwa kutumia kipindi cha wiki tatu. (Mirror)Hasara inazopitia klabu za England zitaikumba klabu za bara lote la Ulaya endapo dirisha la usajili la majira ya kiangazi halitafanyika kutokana na virusi vya corona. (Sunday Telegraph)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumatano 15.04.2020: Griezmann, Martinez, Kane, Coutinho, Niguez, Aguero, Haaland", "body": " Inter Milan inamtaka kumnunua mshambuliaji wa Ufaransa Antoine Griezmann, 29, kwa kumbadilishana na mshambuliaji Lautaro Martinez ikiwa Barcelona itamnyakua kiungo huyo wa Argentina wa miaka 22 kutoka kwao. (La Gazzetta dello Sport, via Marca)Barcelona itajaribu kumsajili mshambuliaji wa Sweden Alexander Isak, 20, kutoka Real Sociedad wakimkosa Martinez. (Marca)Kiungo wa kati wa Chelsea na Ufaransa N'Golo Kante, 29, ni miongoni mwa wachezaji watatu wanaolengwa na Real Madrid. (AS, via Mail)Mkufunzi wa zamani wa Tottenham Harry Redknapp anasema mshambuliaji wa Spurs Harry Kane hatahamia Manchester United lakini nahodha huyo wa England \"huenda akapendelea\" kujiunga na Barcelona ama Real Madrid \"siku moja\". (Talksport)Arsenal na Chelsea watapewa nafasi ya kumsajili kiungo wa kimataifa wa Barcelona Philippe Coutinho msimu huu wa joto, huku Bayern Munich wakijiandaa kubadili mkataba wake wa mkopo kuwa uhamisho wa kudumu. (Sun)Manchester United inamfuatilia kiungo wa kati wa Atletico Madrid  Saul Niguez lakini iko tayari kulipa £70m kumnunua mchezaji huyo wa kimataifa wa Uhispania, ambaye thamani yake inakadiriwa kuwa paundi milioni 132. United wanatarajiwa kuongeza marupurupu yake kwa kati ya £115,000-a- hadi karibu £200,000 kwa wiki. (Sun)Wakala wa kiungo wa kati wa Ajax midfielder Donny van de Beek, andasema mchezaji huyo wa kimataifa wa Uholanzi wa miaka 22- amabye anahusishwa na tetesi ya kuhamia Real Madrid na Manchester United,ananyatiwa na  \"klabu kadhaa. (Voetbal International, via Metro)Klabu ya zamani ya mshambuliaji wa Manchester City Sergio Aguero, Independiente imeongeza juhudi ya kutaka kumrejesha tena nyota huyo Argentina wa miaka  31 katika klabu hiyo. (Mirror)Mashambuliaji wa Italia Lorenzo Insigne, 28, anajiandaa kurefusha mkataba wake na Napoli hadi 2025. (Calciomercato)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumamosi 04.04.2020: Varane, Costa, Bale, Coutinho, Kane", "body": " Mabigwa wa Italian Juventus wako tayari kumuuza winga wao raia wa Brazil Douglas Costa, 29, kwa Manchester City kama sehemu ya makubaliano ya kuweza kumsajili Gabriel Jesus, 23. (Calcio Mercato, in Italian)Real Madrid imejipanga kupuuza mapendekezo yoyote kutoka kwa Manchester City ya kutaka kumsajili mshambuliaji wa Ufaransa Raphael Varane, 26. (Star)Kocha wa Everton Carlo Ancelotti ameanzisha mpango wenye uwezo mkubwa wa kuwashawishi kiungo wa kati wa Real Madrid Gareth Bale, 30, na James Rodriguez, 28, kuhamia Goodison Park. (Mail)Chelsea iko katika majadiliano na mchezaji raia wa Brazil Philippe Coutinho, 27, kuhusu usajili wa msimu ujao ambaye kwasasa yuko kwa mkopo Bayern Munich kutoka Barcelona. (Sun)Manchester Unite wamearifiwa kwamba hawana tena fursa ya kumsajili mshambuliaji wa Tottenham na Uingereza Harry Kane kwasababu ya kandarasi yake ya muda mrefu ambayo inamalizika 2024. (Manchester Evening News)Mlinzi Matthijs de Ligt imejitokeza kwamba analengwa na Manchester United huku mshambuliaji huyo wa miaka 20, akisema kwamba ana wakati mgumu wa kumakinika Juventus. (Express)Newcastle United bado haijakata tamaa katika kumsajili kiungo wa kati wa Lille, Boubakary Soumare, 21, licha ya kwamba Real Madrid pia nayo imeonesha nia ya kumsajili mchezaji huyo raia wa Ufaransa.  (Sport, in Spanish)Lakini Liverpool pia nayo inamfuatilia kwa karibu ikilenga kumsajili Soumare na tayari imeanza majadiliano. (Teamtalk)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumatatu 06.04.2020: Harry Kane, Jadon Sancho, Alfredo Morelos, Alexis Sanchez", "body": " Mshambuliaji wa Borussia Dortmund na timu ya taifa ya England Jadon Sancho, 20, amekataa uhamisho wa kuelekea Manchester United  mwisho wa msimu huu iwapo watashindwa kufuzu katika michuano ya klabu bingwa (Sun)Real Madrid inataka kumsaini mshambuliaji wa Tottenham na England Harry Kane mwenye umri wa miaka 26. (Sport)Leicester, Newcastle, Crystal Palace na Aston Villa wana hamu ya kumsajili mshambuliaji wa Rangers na Colombia Alfredo Morelos, 23. (Talksport)West Ham imekuwa ikiwasiliana na wakala wa mshambuliaji wa Chile Alexis Sanchez huku wakifikiria kumsaini mshambuliaji huyo wa zamani wa Arsenal na Manchester United . Mchezaji huyo mwenye umri wa miaka 31 kwa sasa anahudumu kwa mkopo katika klabu ya Inter Milan kutoka Man United. (Sport Witness)Kiungo wa kati wa Manchester City na Uhispania David Silva, 34, huenda akapatiwa mechi ya mwisho ya  kumuaga katika uwanja wa Etihad  mwisho wa msimu iwapo mlipuko wa coronavirus utamzuia kuwaaga mashabiki wa klabu hiyo baada ya kuichezea klabu hiyo kwa miaka 10 kitu ambacho kimemsaidia kushinda taji la ligi kuu mara. (Mail)Aliyekuwa mshambuiaji wa Manchester United na Tottenham Dimitar Berbatov anaamini kwamba  mshambuliaji wa klabu ya RB Leipzig na Ujerumani Timo Werner, 24, atafurahia kujiunga na Bayern Munich badala ya Liverpool  mwisho wa msimu huu . (Mirror)Leicester, Tottenham na Everton wote wana hamu ya kumnunua kiungo wa kati wa Ufaransa mwenye umri wa miaka 25 Baptiste Santamaria, ambaye anaichezea klabu ya Angers katika ligi ya daraja la kwanza ya Ufaransa. (Express)Klabu za ligi ya Premia zimenunua vifaa vyao vya kupima virusi vya corona huku kukiwa na hofu kwamba mechi zitachezwa bila mashabiki. (Star)Beki wa Uholanzi na Manchester United  Timothy Fosu-Mensah, 22, anakabiliwa na  hali ya switofahamu katika klabu hiyo huku mkufunzi Ole Gunnar Solskjaer  akifikiria iwapo anaweza kumuongezea mwaka mmoja katika kandarasi yake (Mirror)Mshambuliajhi wa Celta Vigo na Urusi Fedor Smolov, 30, alikiuka hatua ya Uhispania kuweka sheria ya kutotoka ndani , akiwa ni mchezaji wa pili wa taifa hilo kwenda kinyume na sheria hiyo kwa kurudi nchini mwake. (AS, in Spanish)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Jumanne 31.03.2020: Maddison, Willian, Coutinho, Lovren, Ceballos", "body": " Liverpool hawana mpango wa kumsajili tena kiungo wa kati wa Brazil Philippe Coutinho, 27, ambaye yuko Bayern Munich kwa mkopo kutoka Barcelona. (Mirror)Manchester United wameelekeza darubini yao kwa kiungo wa kati wa  Leicester City na England James Maddison, 23, baada ya nahodha wa Aston Villa Jack Grealish, 24, ambaye wamekuwa wakimnyatia kwa muda mrefu kuhusishwa na kisa cha utata nje ya uwanja. (Daily Star) Real Madrid wanamfuatilia karibu nyota wa Sao Paulo Igor Gomes, 21, maarufu 'Kaka mpya' huku Barcelona, Sevilla na Ajax pia wakimng'ang'ania mchezaji huyo wa safu ya kati ya Brazili wa chini ya miaka 20. (AS)Kiungo wa kati wa Chelsea na Brazil Willian, 31, amedokeza kuwa ataendelea kucheza katika Ligi Kuu ya soka ya England endapo ataondoka Stamford Bridge, hatua ambayo huenda ikafufua matumaini ya Arsenal na Tottenham kumsaka. (ESPN Brazil - in Portuguese)Klabu za Arsenal, Tottenham na West Ham zinamnyatia beki wa Liverpool Dejan Lovren, 30, mkataba wake ukielekea ukingoni Anfield. (Teamtalk)Beki wa wa mkopo wa Arsenal  Dani Ceballos, 23, yuko tayari kuhamia Real Betis tbadala ya kusalia katika uwanja wa Emirates, ikiwa klabu Real Madrid haitaki tena huduma ya nyota huyo wa Uhispania.(Estadio Deportivo via Express) Real Madrid wanataka kumsajili mshambuliaji wa Arsenal raia wa Gabon Emerick Aubameyang,30, endapo watashindwa kumpata Erling Braut Haaland, 19, kutoka Borussia Dortmund ama mchezaji wa kimataifa wa Senegal Sadio Mane, 27 kutoka Liverpool. (Express)Real pia wanataka kumsajili kiungo wa kati Mbrazili wa miaka 21, Igor Gomes, ambaye bei yake huenda ikawa £45m kutoka Sao Paolo.(AS - in Spanish)Newcastle United wanapania kuwasajili kwa mkopo wachezaji wa safu ya kati ya Robbie Brady na Jeff Hendrick, walio na miaka 28. Mkataba wa wachezaji hao wa kimataifa wa Jamhuri ya Ireland katika uwanja wa Turf Moor unamalizika msimu huu wa joto. (Newcastle Chronicle)Kiungo wa kati wa Arsenal Henrikh Mkhitaryan ana matumaini ya uhamisho wake wa mkopo kwenda Roma utageuzwa kuwa mkataba wa kudumu msimu huu . Arsenal wanataka £18m kumuachilia kiungo huyo wa miaka 31- raia wa Armenia, lakini klabu hiyo ya Italia inataka kulipa £10m tu. (Mail)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za Soka Ulaya Ijumaa 03.04.2020:Wilson, Aubameyang, Ceballos", "body": " Mshambuliaji wa Bournemouth Callum Wilson, 28, amesema hastahili kuhusishwa na ligi kubwa kama ya England kutokana na namna uchezaji wake duni msimu huu. (Sky Sports)Mshambuliaji wa Gent na Canada Jonathan David, 20, amekiri kuwa angelipendelea kucheza soka ya Ligi ya Primia siku zijazo. (Guardian)Pierre-Emerick Aubameyang, 30, mshambulliaji wa Arsenal na pamoja na winga wa Manchester City Leroy Sane, 24, ni miongoni mwa wachezaji wanaoumiza vichwa klabu kuhusu kurefushwa kwa mikataba yao baada ya ratiba ya dirisha la uhamisho kusongezwa mbele. (Telegraph)Mshambuliaji wa Wolves na Mexico Raul Jimenez, 28, amedokeza kuwa hawezi kuodoka klabu hiyo kutokana na masharti ya mkataba wake licha ya  Manchester United na Real Madrid kuonesha ishara ya kutaka kumsajili. (Marca, via Mail)Kiungo wa kati wa Uhispania Dani Ceballos, 23, amejumuishwa katika orodha ya wachezaji wa ziada wanaotakiwa kwa mujibu wa kanuni ya Real Madrid, kutoa nafasi kwa Arsenal kumnunua. (Mirror)Kiungo wa kati wa Aston Villa muingereza Jack Grealish, 24, amefahamishwa kuwa hana nafasi ya kujiunga na Manchester United msimu huu. (Star)Kwengineko, Aston Villa wamehusishwa na kiungo wa kati wa Marseille wa miaka 22- mfaransa Maxime Lopez. (Birmingham Live)Mshambuliaji wa Tottenham na Korea Kusini Son Heung-min, 27, anajiandaa kufanya huduma ya umma kwa taifa kwa muda wa wiki nne nchini mwake wakati huu ambapo msimu umeahirishwa kutokana na janga la corona. (Sun)Mchezaji wa safu ya kati ya Manchester City na Ubelgiji Kevin de Bruyne, 28, ameonya wasimamizi wa klabu hiyo kutokimbilia kuwaregesha uwanjani wachezaji waliojeruhiwa. (Telegraph)Mkufunzi wa Everton Carlo Ancelotti ana hamu sana ya kuungana tena mshambuliaji wa Real Madrid na Colombia James Rodriguez,28, baada ya kuwa mkufunzi wake wakati alipokuwa msimamizi wa miamba hao wa Uhipania. (Mirror)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "tetesi za soka Ulaya Jumanne 07.04.2020: Sancho, Martinez, Traore, Lingard, Giroud", "body": " Barcelona wanataka kumsajili mshambuliaji wa Argentina Lautaro Martinez, 22, kutoka klabu ya Inter Milan lakini wanakabiliana na ushindani mkali kutoka kwa Real Madrid na Manchester City. (Marca)Klabu ya Wolves haitamuuza Adama Troare, 24, kwa dau lolote chini ya pauni milioni 70 huku winga huyo akihusishwa na mipango ya kuhamia Liverpool. (Football Insider)Arsenal wanalenga kumsajili beki wa Athletic Bilbao Unai Nunez, 23, kama kipaumbele chao kwa usajili wa majira ya kiangazi. Beki huyo wa Uhispania ana kifungu cha mkataba kinachoelekeza kuuzwa kwa euro milioni 30. (La Razon - in Spanish)Shirikisho la mpira duniani Fifa linapanga kuongeza muda wa moja kwa moja wa msimu wa 2019-20 ili kuruhusu kila nchi kuamua ni lini msimu huo utaisha. (The Athletic - subscription required)Liverpool, Manchester City na Manchester United wote wameonesha nia ya kumsajili winga wa Uhispania na Valencia Ferran Torres, 20. (Goal)Kiungo wa Manchester United Jesse Lingard, 27, hana mpango wa kuihama klabu hiyo mwishoni mwa msimu. Kiungo huyo anahusishwa na uhamisho kuelekea Arsenal na Everton. (Metro)Liverpool wanakusudia kutuma ofa mbili za usajili kwa kiungo wa Uswizi Denis Zakaria na mshambuliaji wa Ufaransa Marcus Thuram wote kutoka klabu ya Borussia Monchengladbach. (Express)Mshambuliaji wa Ufaransa Olivier Giroud, 33, amefanya mazungumzo ya awali juu ya kuongeza mkataba katika klabu ya Chelsea.  (Football.London)Chelsea pia inajipanga kushindana na Arsenal katika mbio za kumsajili beki yaw a Ujerumani Jerome Boateng, ambaye anakaribia kuingia katika miezi 12 ya mwisho ya mkataba wake na klabu ya Bayern Munich. (Mail)Mshambuliaji wa Borussia Dortmund na timu ya taifa ya England Jadon Sancho, 20, amekataa uhamisho wa kuelekea Manchester United  mwisho wa msimu huu iwapo watashindwa kufuzu katika michuano ya klabu bingwa (Sun)Real Madrid inataka kumsaini mshambuliaji wa Tottenham na England Harry Kane mwenye umri wa miaka 26. (Sport)Leicester, Newcastle, Crystal Palace na Aston Villa wana hamu ya kumsajili mshambuliaji wa Rangers na Colombia Alfredo Morelos, 23. (Talksport)West Ham imekuwa ikiwasiliana na wakala wa mshambuliaji wa Chile Alexis Sanchez huku wakifikiria kumsaini mshambuliaji huyo wa zamani wa Arsenal na Manchester United . Mchezaji huyo mwenye umri wa miaka 31 kwa sasa anahudumu kwa mkopo katika klabu ya Inter Milan kutoka Man United. (Sport Witness)Kiungo wa kati wa Manchester City na Uhispania David Silva, 34, huenda akapatiwa mechi ya mwisho ya  kumuaga katika uwanja wa Etihad  mwisho wa msimu iwapo mlipuko wa coronavirus utamzuia kuwaaga mashabiki wa klabu hiyo baada ya kuichezea klabu hiyo kwa miaka 10 kitu ambacho kimemsaidia kushinda taji la ligi kuu mara. (Mail)Aliyekuwa mshambuiaji wa Manchester United na Tottenham Dimitar Berbatov anaamini kwamba  mshambuliaji wa klabu ya RB Leipzig na Ujerumani Timo Werner, 24, atafurahia kujiunga na Bayern Munich badala ya Liverpool  mwisho wa msimu huu . (Mirror)Leicester, Tottenham na Everton wote wana hamu ya kumnunua kiungo wa kati wa Ufaransa mwenye umri wa miaka 25 Baptiste Santamaria, ambaye anaichezea klabu ya Angers katika ligi ya daraja la kwanza ya Ufaransa. (Express)Klabu za ligi ya Premia zimenunua vifaa vyao vya kupima virusi vya corona huku kukiwa na hofu kwamba mechi zitachezwa bila mashabiki. (Star)Beki wa Uholanzi na Manchester United  Timothy Fosu-Mensah, 22, anakabiliwa na  hali ya switofahamu katika klabu hiyo huku mkufunzi Ole Gunnar Solskjaer  akifikiria iwapo anaweza kumuongezea mwaka mmoja katika kandarasi yake (Mirror)Mshambuliajhi wa Celta Vigo na Urusi Fedor Smolov, 30, alikiuka hatua ya Uhispania kuweka sheria ya kutotoka ndani , akiwa ni mchezaji wa pili wa taifa hilo kwenda kinyume na sheria hiyo kwa kurudi nchini mwake. (AS, in Spanish)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Coronavirus: Gundogan ataka Liverpool kupewa ubingwa kama ligi itafutwa kwa tishio la virusi vya corona", "body": " Itakuwa ni \"haki\" kuwapa Liverpool ubingwa wa Ligi ya Primia (EPL) msimu huu iwapo ligi itashindwa kukamilika kutokana na janga la virusi vya corona, amesema kiungo wa Manchester City, Ilkay Gundogan.Ligi ya EPL kwa sasa imesimamishwa walau mpaka Aprili 30, huku Liverpool (maarufu kama majogoo wa jiji) ikiwa kileleni kwa pengo la alama 25 na wanahitaji kushinda mechi mbili tu ili kutangazwa mabingwa kwa mara ya kwanza baada ya miaka 30. Alipoulizwa endapo majogoo hao wanastahili kombe endapo ligi itakatishwa, Gudogan ameliambia shirika la habari la ZDF la nchini Ujerumani kuwa: \"Kwa upande wangu, hilo litakuwa sawa kabisa, ndio.\" \"Inakupasa kuwa mtu wa haki ukiwa mwanamichezo,\" ameeleza mchezaji huyo wa Ujerumani mwenye miaka 29. Klabu zinazoshiriki EPL zitakutana Aprili 3, ambapo inatarajiwa kuwa Ligi hiyo itaahirishwa tena kwa muda zaidi. Hatua hiyo itafanya tarehe ya awali ya Ligi kuisha Mei 17 kupita bila ligi kurejea. Rais wa bodi ya uendeshaji wa mpira ya Shirikisho la Mpira Ulaya (Uefa), Aleksander Ceferin, amesema kuwa msimu wa Klabu Bingwa Ulaya wa 2019-20 utapotea endapo ligi hiyo haitarejea kufikia mwishoni mwa mwezi Juni. Gundogan amekiri kuwa viongozi wa mpira wanatakiwa kufanya maamuzi magumu kwa sababu kukufuta msimu wa EPL utakuwa na gharama kubwa kwa timu za juu na za mkiani pia.\"Kuna maoni tofauti. Kwa klabu ambazo zimekuwa na msimu mzuri, haitakuwa jambo jema kwao kwa msimu kufutwa kwa sasa,\" ameeleza Gundogan. \"Kwa upande mwengine, kwa klabu ambazo zimekuwa na msimu mbaya, hususani zile ambazo zipo chini ya mstari wa kushuka daraja kufutwa kwa msimu kutakuwa jambo jema kwao.\" Gundogan pia amesema yu tayari kukatwa mshahara endapo klabu za England zitafikia hatua kama zinazochukuliwa na klabu za Juventus na Borussia Dortmund kupunguza mishahara ya wachezaji wao ili kulipa wafanyakazi wengine. \"Ni jambo sawa kabisa, hilo wala halihitaji maswali - [lakini] bado hakuna majadiliano ya jambo hilo hayajaanza England,\" ameeleza. ", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Jadon Sancho na Erling Haland: Wachezaji wachanga wenye thamani kubwa duniani watangazwa", "body": " Wachezaji wawili wa klabu ya Borussia Dortmund wanaongoza orodha ya wachezaji watano wa soka waliozaliwa baada ya mwaka 2000 walio na thamani ya juu  kulingana na shirika la wachunguzaji wa viwango vya soka CIES. Wachezaji hao wametajwa kuwa Jadon Sancho wa England na Erling Haland wa Norway. Mchezaji wa Uingereza Jadaon Sancho ana thamani ya €200m huku raia  wa Norway Erling Haland akigharimu €101m. Huku thamani ya Sancho ikidaiwa kufikia kilele chake , ile ya Haland  inatarajiwa kupanda zaidi. Wachezaji hamsini bora wenye thamani ya juu wameorodheshwa katika jarida la Weekely Post. Katika nafasi ya tatu  ni raia mwengine wa Ujerumani  anayechezea ligi ya Bundesliga  Alphonse Davies  mwenye thamani ya €92m. Washambuliaji wawili wa Real Madrid Rodrygo na Vinícius ambao wanaorodheshwa katika nafasi ya nne na ya tano wamedaiwa kuwa na thamani ya €89m na €74m mtawalia.Ikiwa na wachezaji wanne walioorodheshwa katika orodha hiyo  England ndio nchi iliowakilishwa zaidi  katika wachezaji 10 bora.Taifa hilo linawakilishwa na Jadon Sancho, Callum Hudson-Odoi  akiwa katika nafasi ya 6, na thamani ya  €72m, naye Mason Greenwood anashikilia nafasi ya 9 akiwa na thamani ya €50m  na hatimaye Phil Foden  anayefunga kumi bora akiwa na thamani ya €50 M.Akiwa na thamani ya €53m, kiungo wa kati wa Ufaransa Eduardo Camavinga anayeichezea klabu ya Stade Rennais  ndio mchezaji mwenye umri mdogo zaidi katika orodha ya kumi bora.Mchezaji mwengine aliyezaliwa 2002, Ansu Fati  anayeichezea klabu ya FC Barcelona ana thamani ya €40m. Ripoti hiyo ya mwezi wa 53 inatoa mifano na njia iliyofuatwa na shirika la wachunguzaji wa soka CIES ili kutathmini viwango vya uhamishaji vya wachezaji soka katika misingi ya kisayansi.Haipatikani tena", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Tetesi za soka Ulaya Jumamosi 28.03.2020: Neuer, Stones, Bonucci, Sancho, Godin", "body": " Mshambuliaji wa Borussia Dortmund na  England  Jadon Sancho, 20, anafaa kuchukua fursa na kujiunga na  Manchester United, kulingana na mshambuliaji wa zamani wa klabu hiyo Dimitar Berbatov. (Sun)Chelsea ina hamu ya kumsaini kipa wa Ujerumani Manuel Neuer, 34, ambaye amekuwa katika klabu ya Bayern Munich tangu 2011. (Bild)Bayern itamtumia mchezaji mwenza wa Neuer , Marc-Andre ter Stegen. Kipa huyo wa Barcelona mwenye umri wa miaka 27 huenda akagharimu £90m. (Daily Mail)Beki wa England John Stones, 25, huenda akaondoka katika klabu ya Manchester City, huku beki wa kati wa Juventus na Italy Leonardo Bonucci, 32, akitarajiwa kuchukua mahala pake. (Star)Tottenham inataka kumsaini beki wa Intermilan  na  Uruguay  Diego Godin, 34, huku kocha wa  Spurs  Jose Mourinho akitazamiwa kuimarisha safu yake ya ulinzi . (Mirror)Everton na West Ham wanafikiria kumsaini mshambuliaji wa  Barcelona na Denmark Martin Braithwaite, 28, ijapokuwa klabu yake Barcelona haitamuuza kwa chini ya  dau la £16m. Braithwaite alijiunga na Barca mwezi Februari  katika usajili wa dharura. (Diario Sport - in Spanish)Arsenal inataka kumsaini kiungo wa kati wa Valencia na uhispania Carlos Soler, 23, ambaye hivi karibuni alitia saini kandarasi mpya  hadi 2023.. (Sun)Janga la coronavirus limeathiri kurudi kwa mchezaji wa Chelsea Ruben Loftus cheek  ambaye alikuwa akiugua jeraha la kifundo cha mguu huku mchezaji huyo mwenye umri wa miaka 24 akishindwa kujiimarisha.  Loftus Cheek hajawahi kucheza tangu mwei 2019 (Evening Standard)Kiungo wa kati wa Barcelona na Chile Arturo Vidal, 32, hatoruhusiwa kujiunga na Inter Milan katika msimu wa joto. (Calciomercato -in Italian)Beki wa Arsenal Shkodran Mustafi, 27, amekiri kwamba hatma yake haijulikani . Kandarasi ya mchezaji huyo wa Ujerumani inakamilika  mwisho wa msimu huu wa 2021  na anasema kwamba kuna maswali mengi  kuhusu iwapo atasalia katika timu hiyo. (Sky Sports)Aliyekuwa mchezaji wa zamani wa  Newcastle na Aston Villa  Nolberto Solano, 45, ameomba msamaha  baada ya kuzuiliwa na maafisa wa polisi wa Peru  kwa kuwa nje ya nyumba yake  wakati wa amri kali ya kutotoka nje  ili kuzuia maambukizi ya coronavirus (Guardian)", "tags": "Ulaya,Michezo,Kandanda"}, {"title": "Michezo ya Olimpiki yaahirishwa kwa hofu ya Coronavirus", "body": " Waandalizi wa michezo ya Olimpiki Tokyo 2020, ambayo ilitarajiwa kung'oe nanga Julai 24, wamekubali kuahirisha michezo hiyo ya kimataifa kwa mwaka mmoja kutokana na janga la coronavirus.Waziri Mkuu wa Japan Shinzo Abe, amesema kamati ya Kamati ya Kimataifa ya Olimpiki imeafikiana kuhusu hatua hiyo baada ya kujipatia wiki nne kufanya maamuzi. \"Napendekeza tuahirishe michezo hii kwa mwaka mmoja, Rais wa [IOC] Thomas Bach  kwa 100% ,\" alisema akikubaliana na ombi hilo.Mashindano hayo bado yataitwa Tokyo 2020 licha ya kuwa itafanyika mwaka 2021.Bodi ya Utendaji ya IOC iliyokutana Jumapili jioni huku kukiwa na shinikizo kutoka kwa wanariadha na kamati za kitaifa za Olimpiki wakitaka michuano hiyo kusogezwa mbele kutokana na mlipuko wa virusi vya corona. Katika taarifa ya pamoja, waandalizi wa Tokyo 2020 na IOC walisema: \"Kutokana na kasi ya mlipuko wa wa coronavirus hali kuwa mbaya duniani kote...bodi ya utendaji leo imeanzisha mchakato mpya wa mpango wa mazingira maalum,\" taarifa ilisema.  Wakati huo huo Waziri Mkuu wa Japani Shinzo Abe amekiri kwa mara ya kwanza kuwa kuwa kuahirisha michuano ya Olimpiki ni jambo linalowezekana endapo hakutakuwa na uwezekano wa kuiandaa kwa \"ukamilifu wake\". Abe ameliambia bunge la Japani kuwa nchi hiyo inaweza isiwe na \"chaguo lengine zaidi ya kuahirisha michuano,\" huku akisisitiza kuwa kuifuta kabisa michuano hiyo ni jambo lisilowezekana. Kauli hiyo ya Abe inakuja baada ya mara kadhaa kusema kuwa nchi yake itaweza kuandaa michuano hiyo kwa ufanisi na kwa muda uliopangwa bila tatizo lolote licha ya mlipuko wa virusi vya corona.Michuano mbali mbali ya michezo ulimwenguni imesimamishwa kutokana na janga linaloendelea kwa sasa ambapo zaidi ya watu 290,000 wapeta maambukizi ya virusi hivyo huku zaidi ya 12,000 wakipoteza maisha. Ligi ya Primia (EPL) imeahirishwa mpaka Aprili 4, huku kukiwa na hofu ya muda wa kuahirishwa kuongezwa. Michuano ya Euro 2020 imeahirishwa mpaka 2021. Canada, Australia kutopeleka wanariadha Tokyo Wakati IOC na serikali ya Japani wakitazama nini cha kufanya, tayari kamati ya Olimpiki ya Canada imefanya maamuzi ya kutoshiriki michuano hiyo kwa ratiba iliyopo sasa. Canada inaitaka OIC kuahirisha michuano hiyo kwa mwaka mmoja. \"... kwa sasa dunia ipo katika janga kubwa ambalo ni muhimu kulishughulikia kuliko michezo,\" imeeleza taarifa ya kamati ya Olimpiki ya Canada. Kwa upande wa Australia, runinga ya ABC inaripoti kuwa nchi hiyo imewataka wanariadha wake kujiandaa kwa michuano ya Olimpiki kwa mwaka 2021 na si mwaka huu. ", "tags": "Olimpiki,Japan,Michezo,Coronavirus"}]